[
  {
    "GID_1": "VNM.36_1",
    "province": "Lai Châu",
    "latlong": [22.35139, 103.256427],
    "infected": 1,
    "cured": 0,
    "death": 0,
    "note": "<p>24/03/2020 - Bệnh nhân 133 là nữ, 66 tuổi, địa chỉ ở Tân Phong, Lai Châu. Trong tháng 3 bà đến Bệnh viện Bạch Mai điều trị bệnh. Ngày 22/3, bà trở về nhà, trên đường về bị sốt. Hôm sau bà được Trung tâm Kiểm soát Bệnh tật tỉnh Lai Châu lấy mẫu làm xét nghiệm.</p>"
  },
  {
    "GID_1": "VNM.22_1",
    "province": "Hải Dương",
    "latlong": [20.932846, 106.381518],
    "infected": 1,
    "cured": 1,
    "death": 0,
    "note": "<p>18/03/2020 - Bệnh nhân 73 là nam, 11 tuổi, địa chỉ ở huyện Thanh Miện, Hải Dương. Bé đi chuyến bay VN54 London - Hà Nội ngày 9/3.</p>"
  },
  {
    "GID_1": "VNM.43_1",
    "province": "Ninh Thuận",
    "latlong": [11.711033, 108.892072],
    "infected": 2,
    "cured": 2,
    "death": 0,
    "note": "<p>18/03/2020 - Bệnh nhân 67 là người đàn ông 36 tuổi ở xã Phước Nam, huyện Thuận Nam, tỉnh Ninh Thuận. Người này đã đi cùng 'bệnh nhân 61' đến Malaysia ngày 27/2 và trở lại Việt Nam ngày 4/3 trên chuyến bay VJ826 hạ cánh Tân Sơn Nhất.</p><p>16/03/2020 - Bệnh nhân 61 là nam, 42 tuổi ở Ninh Thuận. Người này đi Malaysia ngày 27/2, về Việt Nam ngày 4/3 trên chuyến bay VJ826, nhập cảnh qua Cảng hàng không quốc tế Tân Sơn Nhất. Ngày 10/3, ông đau họng và sốt nhưng không uống thuốc. Ngày 15/3 bệnh nhân đến Bệnh viện đa khoa tỉnh Ninh Thuận khám và điều trị.</p>"
  },
  {
    "GID_1": "VNM.11_1",
    "province": "Bình Thuận",
    "latlong": [11.136164, 108.126776],
    "infected": 9,
    "cured": 9,
    "death": 0,
    "note": "<p>12/03/2020 - Bệnh nhân 40 là nữ, 2 tuổi, tiếp xúc gần bệnh nhân 34. Bệnh nhân 41 là nam, 59 tuổi, tiếp xúc gần bệnh nhân 34. Bệnh nhân 42 là nam, 28 tuổi, tiếp xúc gần bệnh nhân 34. Bệnh nhân 43 là nữ, 47 tuổi, tiếp xúc gần bệnh nhân 38. (Bệnh nhân 38 là con dâu bệnh nhân 34). Bệnh nhân 44 là nam, 13 tuổi, tiếp xúc gần bệnh nhân 37.</p><p>11/03/2020 - Bệnh nhân số 36 là giúp việc cho doanh nhân 51 tuổi (bệnh nhân số 34), nữ, 64 tuổi, có biểu hiện sốt. Bệnh nhân số 37 là nhân viên, nữ, 37 tuổi, có biểu hiện sốt. Bệnh nhân số 38 là con dâu, 28 tuổi, có biểu hiện sốt, ho.</p><p>10/03/2020 - Bệnh nhân số 34 là một phụ nữ 51 tuổi, cư trú tỉnh Bình Thuận. Ngày 22/2 bà bay từ Việt Nam sang New York, quá cảnh tại sân bay Incheon của Hàn Quốc trong 3 giờ. Một tuần sau, bà từ Mỹ về Việt Nam, quá cảnh tại sân bay ở Doha, Qatar, nhập cảnh sáng 2/3 tại Tân Sơn Nhất. Sau đó bà đi ô tô về Bình Thuận.</p>"
  },
  {
    "GID_1": "VNM.47_1",
    "province": "Quảng Nam",
    "latlong": [15.622809, 108.001084],
    "infected": 1,
    "cured": 1,
    "death": 0,
    "note": "<p>15/03/2020 - Bệnh nhân 57 nhập cảnh Hà Nội từ London, Anh, trên chuyến bay VN54 ngày 9/3 (cùng chuyến bay với 'bệnh nhân 46' - tiếp viên hàng không).</p><p>10/03/2020 - Bệnh nhân số 33 là nam, 58 tuổi, quốc tịch Anh, là hành khách cùng đi trên chuyến bay VN0054 đang lưu trú tại thành phố Hội An, tỉnh Quảng Nam (<span>Bệnh nhân đã xuất viện ngày 28/03)</span>).</p>"
  },
  {
    "GID_1": "VNM.54_1",
    "province": "Thừa Thiên Huế",
    "latlong": [16.341725, 107.49935],
    "infected": 4,
    "cured": 4,
    "death": 0,
    "note": "<p>18/03/2020 - Bệnh nhân 74 là nam, 23 tuổi, địa chỉ ở Lâm Thao, Phú Thọ, từ Pháp về Việt Nam trên chuyến bay VN18 ngày 16/3.</p><p>14/03/2020 - Bệnh nhân 49 số là nam giới, 71 tuổi, chồng 'bệnh nhân 30'. Ông được cách ly từ ngày 8/3, điều trị tại Bệnh viện Đa khoa Trung ương Huế.</p><p>09/03/2020 - Bệnh nhân thứ 31 là nam, 49 tuổi, quốc tịch Anh, cùng đi trên chuyến bay VN0054.</p><p>08/03/2020 - Bệnh nhân thứ 30 là nữ, 66 tuổi, mang quốc tịch Anh. Sau khi đáp xuống sân bay Nội Bài (chuyến bay VN0054) lúc rạng sáng 2/3, nữ du khách này ở lại 3 ngày đêm tại Hà Nội, sau đó đi Hải Phòng bằng tàu du lịch trước khi quay lại sân bay Nội Bài. Người này đáp chuyến bay từ Hà Nội vào Thừa Thiên - Huế trên phi cơ mang số hiệu VN1547. Đến Thừa Thiên - Huế, người này được tài xế và hướng dẫn viên đưa về khách sạn Moonlight (đường Phạm Ngũ lão). Tại đây, người này chỉ đi ra ngoài ăn tối sau đó quay về khách sạn.</p>"
  },
  {
    "GID_1": "VNM.38_1",
    "province": "Lào Cai",
    "latlong": [22.376905, 104.142412],
    "infected": 2,
    "cured": 0,
    "death": 0,
    "note": "<p>08/03/2020 - 2 vợ chồng người Anh đã ngồi ở khoang hạng C, số ghế 7B và 7C trên chuyến bay mang số hiệu VN0054 của Vietnam Airlines, cùng chuyến bay với bệnh nhân N.H.N, người mắc Covid-19 thứ 17 của Việt Nam. Qua điều tra dịch tễ, Sở Y tế tỉnh Lào Cai cho biết sau khi xuống sân bay Nội Bài, 2 người đã đi tàu hỏa Livitras từ Hà Nội đến Lào Cai vào lúc 22h ngày 4/3 và ở lại Sa Pa trong ngày 5-6/3. Đến 15h ngày 7/3, cặp vợ chồng này được xe Bệnh viện Đa khoa tỉnh đón về cách ly tại bệnh viện và xét nghiệm cho thấy cả 2 đều nhiễm Covid-19. Hiện, bệnh nhân nam sốt 38,3 độ C, không ho, không khó thở. Bệnh nhân nữ không sốt.</p>"
  },
  {
    "GID_1": "VNM.19_1",
    "province": "Đà Nẵng",
    "latlong": [16.073695, 108.078852],
    "infected": 6,
    "cured": 6,
    "death": 0,
    "note": "<p>25/03/2020 - Bệnh nhân 135 là nữ, 27 tuổi, địa chỉ của bố mẹ ở đường Trần Nguyên Hãn, quận Lê Chân, TP Hải Phòng. Ngày 19/3, cô khởi hành từ Copenhagen, Đan Mạch, quá cảnh tại Doha và Bangkok, nhập cảnh Việt Nam ngày 21/3 tại Cảng Hàng không quốc tế Đà Nẵng trên chuyến bay số hiệu PG947, số ghế 16A.</p><p>23/03/2020 - Bệnh nhân 122 <span>(đã xuất viện ngày 06/04/2020)</span> là nữ, 24 tuổi quê Hà Tĩnh, từ Bangkok về Đà Nẵng được cách ly ngay tại Trung tâm Giáo dục Quốc phòng. Cô là nhân viên quán rượu tại Bangkok, Thái Lan, có tiếp xúc với nhiều người không đeo khẩu trang. Ngày 17/3, cô đến quán bar ở Bangkok thăm bạn. Ngày 20/3, cô đi taxi đến sân bay quốc tế Suvarnabhumi, lên chuyến bay số hiệu TG947 về Đà Nẵng.</p><p>18/03/2020 - Bệnh nhân 68 là một người Mỹ, 41 tuổi, từ ngày 11/2 đi qua Ấn Độ, Tây Ban Nha, Marốc, Thuỵ Sĩ, Đức, Hungary, Hà Lan, quá cảnh Singapore rồi về Đà Nẵng lúc 11h trưa ngày 14/3 trên chuyến MI 632, ghế ngồi 15F.</p><p>11/03/2020 - Bệnh nhân thứ 35 là nhân viên bán hàng tại Siêu thị Điện máy Xanh ở quận Hải Châu, Đà Nẵng. Khoảng 18h ngày 4/3, cô tiếp xúc trực tiếp với hai người Anh tại siêu thị, những người này sau được xác định là bệnh nhân thứ 22 và 23.</p><p>08/03/2020 - 2 bệnh nhân người Anh tại khách sạn ở quận Hải Châu, thành phố Đà Nẵng, nhập cảnh trên chuyến bay VN0054, chuyển về Bệnh viện Đà Nẵng ngày 7/3.</p>"
  },
  {
    "GID_1": "VNM.49_1",
    "province": "Quảng Ninh",
    "latlong": [21.249395, 107.337213],
    "infected": 6,
    "cured": 0,
    "death": 0,
    "note": "<p>26/03/2020 - Bệnh nhân 149 là nam, 40 tuổi, ở Long Biên, Hà Nội, là lao động tự do tại bang Hessen, Đức. Ngày 23/3, anh đến sân bay Vân Đồn trên chuyến bay VN36 của Vietnam Airlines, số ghế 55C (cùng với mẹ, 68 tuổi, ngồi ghế 55A). Lúc nhập cảnh, anh không có biểu hiện sốt, không ho, không viêm phổi. Tại khu cách ly Trường Quân sự tỉnh Quảng Ninh, anh ở cùng phòng với 2 người khác đi cùng chuyến bay. Kết quả xét nghiệm của Trung tâm Kiểm soát bệnh tật tỉnh Quảng Ninh ngày 25/3 khẳng định anh dương tính, 207 hành khách còn lại âm tính. Bệnh nhân cùng mẹ và 2 người ở chung phòng được chuyển đến Bệnh viện số 2 TP Hạ Long để điều trị và theo dõi sức khỏe.</p><p>17/03/2020 - Bệnh nhân 62 là nam, 18 tuổi, du học sinh tại Anh, địa chỉ ở quận Hoàn Kiếm, Hà Nội. Bệnh nhân về nước ngày 16/3, hạ cánh tại Vân Đồn.</p><p>14/03/2020 - Bệnh nhân 52 là nữ, 24 tuổi, ở Khu 4B, phường Hồng Hải, Hạ Long. Bệnh nhân là hành khách trên chuyến bay VN0054 từ London về Việt Nam ngày 9/3.</p><p>08/03/2020 - Bệnh nhân S.K. (50 tuổi, nữ, quốc tịch Ireland, tạm trú tại khách sạn WyndHam, TP Hạ Long). Du khách này nhập cảnh ngày 2/3 tại sân bay Nội Bài, sau đó về bằng xe khách sạn (lái xe là N.Đ.L., tổ 6, khu 2, phường Việt Hưng - hiện được cách ly tại nhà riêng, sức khỏe bình thường). Tại Hạ Long, bà S. đi ăn tại một số quán cà phê và nhà hàng. Đến ngày 5/3, nữ du khách đi thăm Vịnh Hạ Long trên tàu du lịch QN-5626 (còn 1 nhà hàng chưa có thông tin tiếp xúc).</p><p>Hai bệnh nhân người Anh khác là D.G. (74 tuổi, nam) và Sh.B. (67 tuổi, nam). Hai du khách này đi từ sân bay Nội Bài về TP Hạ Long bằng xe thuê riêng, tổng số người có liên quan đến xe đón đoàn có 5 người. Lúc 11h30 ngày 5/3, hai người này xuống tàu từ Cảng Tuần Châu và ăn trưa trên tàu. 15h cùng ngày, họ đi tham quan hang Tiên Ông, làng chài Cửa Vạn. Hai giờ sau, họ quay về tàu và tối ăn nghỉ tại đây. 7h30 ngày 6/3, hai du khách sang tàu Sunset ăn sáng, sau đó tham quan hang Sửng Sốt. 11h30, họ quay về tàu Sunset ăn trưa, buổi chiều tàu chở đến hang Luồn để chèo kayak và tham quan khu nuôi ngọc trai. 17h00, cả hai quay trở về tàu QN-5228. Ngày 7/3, hai du khách Anh cập bến cảng tàu Tuần Châu.</p><p>Một bệnh nhân người Anh khác là R.A. (58 tuổi, nam). 11h30 ngày 6/3, du khách này đến Văn phòng du thuyền Athena, cảng Hòn Gai Vinashin, sau đó lên tàu QN-8788 đi làng chài Vung Viêng. 15h45 cùng ngày, ông A. ngồi thuyền nan tham quan làng chàng Vung Viêng. Một giờ sau, ông này quay về tàu QN-8788. 8h30 ngày 7/3, nam du khách chuyển sang tàu QN-7519 đi tham quan khu vực Cống Đỏ. Đến 16h10 ngày 7/3, ông A. cập cảng Vinashin, được đưa vào cách ly tại khách sạn Thái Sơn, phường Bãi Cháy.</p>"
  },
  {
    "GID_1": "VNM.42_1",
    "province": "Ninh Bình",
    "latlong": [20.215468, 105.92926],
    "infected": 13,
    "cured": 1,
    "death": 0,
    "note": "<p>04/04/2020 - Bệnh nhân 240: nữ, 29 tuổi, ở Lục Nam, tỉnh Bắc Giang, làm việc tại Bangkok, Thái Lan. Ngày 19/3, trước khi về Việt Nam, cô tham gia buổi liên hoan với gia đình 'bệnh nhân 166'. Ngày 20/3, cô đi chuyến bay VN618, ghế 28B, về Hà Nội, cách ly tập trung tại Lữ đoàn 241, xã Quỳnh Lưu, huyện Nho Quan, tỉnh Ninh Bình. Ngày 31/3, cô sốt 38,3 độ C, không ho, không khó thở, được chuyển khu cách ly đặc biệt và lấy mẫu bệnh phẩm. Chiều 1/4, xét nghiệm của Bệnh viện Đa khoa tỉnh Ninh Bình cho kết quả dương tính, chuyển điều trị tại Khoa Truyền nhiễm của bệnh viện.</p><p>03/04/2020 - Bệnh nhân 229 là nữ, 30 tuổi, và bệnh nhân 230 cũng là nữ, 28 tuổi, đều ở tỉnh Hà Tĩnh, điều trị tại Bệnh viện Đa khoa tỉnh Ninh Bình. Bệnh nhân 228 là nam, 29 tuổi, ở Bắc Giang, điều trị tại Phòng khám Đa khoa Khu vực Cầu Yên, tỉnh Ninh Bình.</p><p>01/04/2020 - Bệnh nhân 211 là nữ, 23 tuổi, ở phố Chùa Láng, Láng Thượng, Đống Đa, Hà Nội, du học sinh tại Mỹ. Cô từ Mỹ về Việt Nam quá cảnh Abu Dhabi và Bangkok, đến Hà Nội ngày 20/3, cách ly tập trung tại Lữ đoàn 24, xã Quỳnh Lưu, huyện Nho Quan, tỉnh Ninh Bình.</p><p>29/03/2020 - Bệnh nhân 182 là nữ, 19 tuổi, ở Hà Nội, du học sinh từ Thụy Sỹ về quá cảnh Thái Lan, đến Nội Bài ngày 20/3 trên chuyến bay VN618, được cách ly tập trung tại Lữ đoàn 241, Quỳnh Lưu, Nho Quan, Ninh Bình. Bệnh nhân 181 là nam, 33 tuổi, ở Hà Nội, từ Thái Lan về ngày 20/3 trên chuyến bay TG564, được cách ly tập trung tại Lữ đoàn 241, Quỳnh Lưu, Nho Quan, Ninh Bình. Bệnh nhân 180 là nữ, 27 tuổi, ở Hợp Thanh, Mỹ Đức, Hà Nội, du học sinh tại Pháp, quá cảnh Thái Lan, về Nội Bài ngày 20/3 trên chuyến bay TG564. Cô được cách ly tập trung tại Lữ đoàn 241, Quỳnh Lưu, Nho Quan, Ninh Bình.</p><p>28/03/2020 - Bệnh nhân 170 là nam, 27 tuổi, ở Định Hóa, huyện Kim Sơn, tỉnh Ninh Bình. Đầu tháng 3, anh làm việc trong khu đô thị mới của Vingroup ở huyện Gia Lâm, ở cùng 4 người, có tiếp xúc một người giám sát công trình. Thời điểm này anh khỏe mạnh, không ho, không sốt. Khoảng ngày 14-15/3, bố ốm nên anh về quê, đi xe của nhà xe Đức Long. Anh ở nhà 5-6 ngày, không có các triệu chứng như ho, sốt, khó thở. Sáng 20/3, anh cùng hai người chú thuê xe đến Bệnh viện Đa khoa tỉnh Ninh Bình để chuyển bố lên Bệnh viện Bạch Mai. Khoảng 12h cùng ngày, bố của anh được đưa vào Khoa Cấp cứu A9, Bệnh viện Bạch Mai. Anh và bố ở đây khoảng 1,5-2 giờ, sau đó người bố được chuyển đến Khoa Tiêu hóa ở tầng 3. Từ ngày 20-22/3, anh đến mua và ăn cơm 5 lần ở quầy số 1 căng tin Bệnh viện Bạch Mai. Sáng 22/3, anh đi xe ôm từ Bệnh viện Bạch Mai tới bến xe Giáp Bát, lên xe Đức Long về quê. Tối cùng ngày, anh bị sốt 38,5 độ C, được anh vợ chở vào Bệnh viện Đa khoa huyện Kim Sơn. Bệnh nhân 166 là nữ, 25 tuổi, ở Đông Phú, Lục Nam, Bắc Giang, sống tại Thái Lan, về Việt Nam ngày 20/3 trên chuyến bay TG564 của Thai Airways, ghế 40B. Cô cách ly ở Sư đoàn 241, tỉnh Ninh Bình. Bệnh nhân 165 là nam, 58 tuổi, ở Tiên Dương, Đông Anh, Hà Nội, từ Anh về Việt Nam cùng chuyến với 'bệnh nhân 164', ghế 41C. Ông cách ly ở Trường Quân sự tỉnh Ninh Bình. Bệnh nhân 164 là nam, 23 tuổi, ở Rạch Giá, Kiên Giang, du học sinh tại Anh, về Việt Nam ngày 23/3 trên chuyến bay VN54 của Vietnam Airlines, ghế 22K, nhập cảnh tại sân bay Vân Đồn. Anh cách ly tại Trung đoàn 855, tỉnh Ninh Bình.</p><p>07/03/2020 - Bệnh nhân thứ 18 quê ở Ninh Bình. Ngày 17/2, anh đến sân bay quốc tế Gimhae ở thành phố Busan, sau đó di chuyển về thành phố Daegu (Hàn Quốc). Đi cùng anh có người em gái 24 tuổi. Hai anh em cùng hai người bạn Việt Nam đi siêu thị tại Daegu hai lần vào ngày 18-19/2. Hai người bạn này đã về Việt Nam hôm 26/2, được cách ly tại Trường Quân sự Sơn Tây (Hà Nội) theo quy định. Ngày 4/3, anh trở về Việt Nam trên chuyến bay VJ981 từ Busan đến Vân Đồn. Sau khi nhập cảnh, anh được cách ly tập trung, lấy mẫu xét nghiệm, kết quả dương tính với nCoV. <span>Bệnh nhân đã xuất viện sáng 20/03</span>.</p>"
  },
  {
    "GID_1": "VNM.56_1",
    "province": "Thái Nguyên",
    "latlong": [21.664406, 105.81425],
    "infected": 1,
    "cured": 1,
    "death": 0,
    "note": "<p>29/03/2020 - Bệnh nhân 178 là nữ, 44 tuổi, làm việc tại công ty Trường Sinh cung cấp dịch vụ cho Bệnh viện Bạch Mai.</p>"
  },
  {
    "GID_1": "VNM.27_1",
    "province": "Hà Nội",
    "latlong": [20.991397, 105.737776],
    "infected": 121,
    "cured": 58,
    "death": 0,
    "note": "<p>12/04/2020 - Bệnh nhân 258 ở xóm Hội, thôn Hạ Lôi, là mẹ của bệnh nhân 15 tuổi ghi nhận hôm qua. Bà đang được cách ly tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.</p><p>10/04/2020 - Bệnh nhân 257: nữ, 15 tuổi, ở xóm Hội, Hạ Lôi, Mê Linh, Hà Nội. Em đang nghỉ học ở nhà, không đi đâu. Ngày 20/3, 'bệnh nhân 243', là bạn của bố em, đến nhà chơi. Ngày 8/4, em bị sốt, chảy nước mũi, xét nghiệm dương tính nCoV. Bố em cũng được lấy mẫu xét nghiệm, kết quả âm tính. Bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2. Bệnh nhân 256: nam, 52 tuổi ở Văn Lâm, Hưng Yên. Ngày 27/3, bệnh nhân từ Nga về sân bay Nội Bài trên chuyến SU290, cách ly tập trung tại Trường Văn hóa Nghệ thuật tỉnh Vĩnh Phúc. Hiện bệnh nhân điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2. Bệnh nhân 255: nam, 29 tuổi, quốc tịch Việt Nam, địa chỉ tại Bắc Quang, Hà Giang. Ngày 27-3, anh từ Nga về sân bay quốc tế Nội Bài trên chuyến bay SU290. Sau khi nhập cảnh, anh được cách ly tập trung tại Vĩnh Phúc. Ngày 8-4, anh được lấy mẫu bệnh phẩm, kết quả xét nghiệm ngày 9-4 khẳng định dương tính với SARS-CoV-2. Hiện bệnh nhân đang cách ly, điều trị tại Bệnh viện Bệnh nhiệt đới trung ương cơ sở 2. Bệnh nhân 254: nam, 51 tuổi, quốc tịch Việt Nam, trú ở Mê Linh, Hà Nội, là hàng xóm có tiếp xúc gần bệnh nhân 243 và bệnh nhân 250. Ông được lấy mẫu bệnh phẩm ngày 9-4, kết quả xét nghiệm khẳng định dương tính với SARS-CoV-2. Bệnh nhân đang điều trị chạy thận tại Bệnh viện Thận Hà Nội, hiện đang được cách ly, điều trị tại đây. Bệnh nhân 253: nữ, 41 tuổi, quốc tịch Việt Nam, trú ở Mê Linh, Hà Nội, là chị dâu, ở gần nhà và có tiếp xúc gần với bệnh nhân 243. Ngày 6-4, bà được lấy mẫu bệnh phẩm, kết quả xét nghiệm ngày 9-4 khẳng định dương tính với SARS-CoV-2. Hiện bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh nhiệt đới trung ương cơ sở 2.</p><p>08/04/2020 - bệnh nhân 250: nữ, 50 tuổi, trú tại Hạ Lôi, Mê Linh, Hà Nội, là hàng xóm và có tiếp xúc gần 'bệnh nhân 243'. Ngày 2/4, bà khởi phát bệnh, ngày 5/4 được lấy mẫu bệnh phẩm, ngày 7/4 kết quả xét nghiệm dương tính. Bệnh nhân điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.</p><p>07/04/2020 - Bệnh nhân 249: nam, 55 tuổi, quốc tịch Việt Nam, từ Mỹ quá cảnh Hong Kong rồi nhập cảnh Việt Nam ngày 22-3. Trước đó vào khoảng ngày 10-3, ông khởi phát bệnh tại Mỹ nhưng vẫn về nước và được đưa đi cách ly tập trung ngay sau khi nhập cảnh. Tại khu cách ly, ông có biểu hiện đau đầu, sốt nhẹ, không ho. Hiện bệnh nhân đang cách ly, điều trị tại Bệnh viện Bệnh nhiệt đới trung ương cơ sở 2. Bệnh nhân 246: nam, 33 tuổi, quốc tịch Việt Nam, địa chỉ tại huyện Yên Thành, tỉnh Nghệ An, làm đầu bếp tại Matxcơva (Liên bang Nga). Ngày 24-3, anh từ Nga trở về Việt Nam trên chuyến bay SU290 (ghế 49F), nhập cảnh sân bay Nội Bài ngày 25-3. Ngay sau khi nhập cảnh, anh được chuyển đến khu cách ly tập trung tại Trường đại học FPT, Thạch Thất, Hà Nội. Ngày 5-4, Trung tâm Kiểm soát bệnh tật Hà Nội lấy mẫu bệnh phẩm. Ngày 6-4, xét nghiệm cho kết quả dương tính SARS-CoV-2. Hiện bệnh nhân đang được điều trị tại Bệnh viện Bệnh nhiệt đới trung ương cơ sở 2.</p><p>06/04/2020 - Bệnh nhân 245: nữ, 21 tuổi, quốc tịch Việt Nam, có địa chỉ tại Sơn Hải, Quỳnh Lưu, Nghệ An, nhân viên làm móng tại Tây Ban Nha. Cô từ Tây Ban Nha đến Nga trên chuyến bay SU250, số ghế 26B, nối chuyến từ Nga về Việt Nam trên chuyến bay SU290, số ghế 30H và nhập cảnh tại sân bay Nội Bài ngày 25-3. Sau khi nhập cảnh, cô được đưa đi cách ly tập trung tại ký túc xá Đại học FPT, Thạch Thất, Hà Nội. Xét nghiệm của Trung tâm Kiểm soát bệnh tật Hà Nội ngày 6-4 cho kết quả dương tính SARS-CoV-2. Hiện bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh nhiệt đới trung ương cơ sở 2. Bệnh nhân 244: nữ, 44 tuổi, quốc tịch Việt Nam, địa chỉ tại Đức Trạch, Bố Trạch, Quảng Bình, nhân viên phục vụ quán ăn nhanh tại Đức. Bà từ Đức đến Nga trên chuyến bay SU2313, số ghế 20F, nối chuyến từ Nga về Việt Nam trên chuyến bay SU290, ghế 40C, nhập cảnh tại sân bay Nội Bài ngày 25-3. Sau khi nhập cảnh, bà được đưa đi cách ly tại ký túc xá Đại học FPT, Thạch Thất, Hà Nội. Xét nghiệm của Trung tâm Kiểm soát bệnh tật Hà Nội ngày 6-4 cho kết quả dương tính với SARS-CoV-2. Hiện bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh nhiệt đới trung ương cơ sở 2. Bệnh nhân 243: nam, 47 tuổi, quốc tịch Việt Nam, cư trú tại xã Mê Linh, huyện Mê Linh, TP Hà Nội. Ngày 12-3, ông đưa vợ đi khám bệnh tại Khoa Miễn dịch - Dị ứng, Bệnh viện Bạch Mai và về trong ngày, ăn uống tại quán cơm đường Giải Phóng đối diện cổng bệnh viện. Từ đó đến nay chưa quay lại bệnh viện. Ngày 30-3, ông khai báo trạm y tế và được cách ly tại nhà ở Hạ Lôi, Mê Linh, Hà Nội, không có biểu hiện triệu chứng. Ông có tiếp xúc gần với người nhà, người thân và bạn kinh doanh. Bệnh nhân 242: nữ, 34 tuổi, quốc tịch Việt Nam, địa chỉ tại xã Cẩm Quan, huyện Cẩm Xuyên, tỉnh Hà Tĩnh, sinh sống và làm việc tại Nga. Ngày 25-3, bà từ Nga về Việt Nam trên chuyến bay SU290, ghế 23A, nhập cảnh tại sân bay Nội Bài. Sau khi nhập cảnh, bà được đưa đi cách ly tại ký túc xá Đại học FPT, Thạch Thất, Hà Nội.</p><p>04/04/2020 - Bệnh nhân 239: nam, 71 tuổi, địa chỉ tại An Hòa, Tam Dương, tỉnh Vĩnh Phúc. Ngày 11/3, ông đến khám, điều trị tại Khoa Tiêu hóa, Bệnh viện Bạch Mai và về trong ngày. Ngày 18/3, ông tái khám tại đây, ngày 19/3 về quê Vĩnh Phúc. Trong thời gian khám tại Bệnh viện Bạch Mai, ông có mua đồ ăn ở căng tin. Từ ngày 19 đến 26/3, ông ở nhà, không đi đâu. Từ ngày 26 đến 28/3, ông cách ly tại nhà. Ngày 28/3, ông biểu hiện sốt nhẹ, nhập viện tại Bệnh viện Đa khoa tỉnh Vĩnh Phúc. Ngày 1/4, Trung tâm Kiểm soát Bệnh tật tỉnh Vĩnh Phúc lấy mẫu bệnh phẩm, kết quả xét nghiệm tại Viện Vệ sinh Dịch tễ Trung ương ngày 2/4 dương tính. Bệnh nhân đang được điều trị tại Bệnh viện Nhiệt đới Trung ương cơ sở 2.</p><p>03/04/2020 - Bệnh nhân 237: nam, 64 tuổi,quốc tịch Thụy Điển, đến Việt Nam từ cuối tháng 12-2019, di chuyển nhiều địa điểm như: Ninh Bình (11 đến 21-3); Hà Nội (từ 22-3 đến nay). Ông bị ung thư máu (bạch cầu cấp). Ngày 26-3, ông bị tai nạn và được chở vào Bệnh viện Việt Pháp bằng xe cấp cứu 115, sau đó quay lại khách sạn. Ngày 31-3, bệnh nhân bị chảy máu mũi nhiều, được người nhà đưa sang Bệnh viện Đa khoa Đức Giang, được khám và chuyển đến Viện Huyết học và truyền máu trung ương. Sáng 1-4, bệnh nhân được lấy mẫu bệnh phẩm và xét nghiệm cho kết quả dương tính với SARS-CoV-2. Bệnh nhân được chuyển đến cách ly và điều trị tại Bệnh viện Bệnh nhiệt đới trung ương cơ sở 2. Bệnh nhân 232 là nam, 67 tuổi, ở Bà Rịa - Vũng Tàu; và bệnh nhân 233 là nữ, 24 tuổi, ở Diễn Châu, Nghệ An. Hai người từ nước ngoài về cùng chuyến bay SU290 nhập cảnh ngày 27/3, cách ly tại tỉnh Vĩnh Phúc. Sau khi có kết quả xét nghiệm dương tính, họ chuyển về điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.</p><p>02/04/2020 - Bệnh nhân 227 là nam, 31 tuổi, nhân viên Bảo Việt, là con của bệnh nhân 209, có tiếp xúc gần tại gia đình trong khoảng thời gian từ 16 đến 25-3, được cách ly tại Bệnh viện Đa khoa Đức Giang từ 27-3. Xét nghiệm ngày 31-3 cho kết quả dương tính với SARS-CoV-2 nên được chuyển đến Bệnh viện Bệnh nhiệt đới trung ương cơ sở 2. Bệnh nhân 226 là nam, 22 tuổi, về nước cùng chuyến bay với bệnh nhân 212 ngày 27-3 và được cách ly tại Trường Văn hóa nghệ thuật Vĩnh Phúc. Sau xét nghiệm sàng lọc cho kết quả dương tính với SARS-CoV-2, bệnh nhân được chuyển đến Bệnh viện Bệnh nhiệt đới trung ương cơ sở 2. Bệnh nhân 225 là nam, 35 tuổi, quê An Đông, An Dương, Hải Phòng, làm việc ở Matxcơva, Nga 10 năm nay, về nước trên chuyến bay SU290 ghế 50D ngày 25-3 và được cách ly tại Đại học FPT, Hòa Lạc, Thạch Thất. Bệnh nhân 223 là nữ, 29 tuổi, địa chỉ Hải Hậu, Nam Định, chăm sóc người thân tại khoa phục hồi chức năng Bệnh viện Bạch Mai từ 11-3. Từ 11 đến 24-3 cô thường xuyên đi ăn uống và mua đồ tạp hóa ở căngtin, có tiếp xúc với đội cung cấp nước sôi của Công ty Trường Sinh. Bệnh nhân 222 là nữ, 28 tuổi, ở Phúc Lợi, Long Biên, sống và làm việc tại Mỹ. Ngày 20/3, cô về Việt Nam trên chuyến bay JL751, cách ly tập trung, xét nghiệm dương tính ngày 30/3. Bệnh nhân 221 là nữ, 24 tuổi, du học sinh tại Canada, về nước ngày 24/3 quá cảnh ở Đài Bắc, Đài Loan, cách ly tập trung tại Trung đoàn 834. Bệnh nhân 220 là nam, 20 tuổi, từ Pháp trở về nước ngày 17/3, cách ly tập trung ở Thạch Thất. Bệnh nhân 219 là nữ, 59 tuổi, quê Hưng Yên, chăm sóc người bệnh tại Khoa Thần kinh, Bệnh viện Bạch Mai, cùng phòng bệnh với 'bệnh nhân 133'.</p><p>01/04/2020 - Bệnh nhân 218 là nữ, 43 tuổi, quốc tịch Việt Nam, địa chỉ tại Phú Xá, Thái Nguyên, về nước trên chuyến bay SU290 (số ghế 46G) ngày 25-3, sau nhập cảnh được cách ly tập trung tại Đại học FPT ở Láng - Hòa Lạc (Hà Nội). Từ 31-3 bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh nhiệt đới trung ương cơ sở 2. Bệnh nhân 217 là nữ, 25 tuổi, quốc tịch Việt Nam, địa chỉ tại Khánh Sơn 2, Nam Đàn, Nghệ An. Bệnh nhân từ Nhật Bản về nước ngày 25-3 trên chuyến bay NH857 (ghế 31K), sau nhập cảnh được cách ly tập trung tại Đại học FPT ở Láng - Hòa Lạc (Hà Nội). Từ 31-3 được cách ly, điều trị tại Bệnh viện Bệnh nhiệt đới trung ương cơ sở 2. Bệnh nhân 216 là nữ, 48 tuổi, từ Đức trở về Việt Nam trên chuyến bay SU 290 ngày 23-3, sau nhập cảnh được cách ly tập trung tại Đại học FPT ở Láng - Hòa Lạc (Hà Nội).  Bệnh nhân 215 là nam, 31 tuổi, nhân viên Công ty Trường Sinh, địa chỉ tại Trường Chinh, Phương Mai, Đống Đa, Hà Nội. Bệnh nhân được cách ly từ ngày 30-3, đến ngày 31-3 được chuyển đến Bệnh viện Bệnh nhiệt đới trung ương. Bệnh nhân 214 là nữ, 45 tuổi, nhân viên Công ty Trường Sinh, cung cấp dịch vụ cho Bệnh viện Bạch Mai. Bệnh nhân 213 là nữ, 40 tuổi, có địa chỉ tại khu đô thị Thanh Hà, Cự Khê, Thanh Oai, Hà Nội. Bệnh nhân bị sốt 38,6 độ C nên cùng chồng đến khám tại Trung tâm nhiệt đới Bệnh viện Bạch Mai. Bệnh nhân 212 là nữ, 35 tuổi, nghề nghiệp kinh doanh tự do, ở Hòa Tiến, Hưng Hà, Thái Bình. Cô cùng chồng từ Nga về Việt Nam ngày 27/3 trên chuyến bay SU290, ghế 42C. Hai vợ chồng được cách ly ngay tại trường Văn hóa Nghệ thuật Vĩnh Phúc. Bệnh nhân 209 là nữ, 55 tuổi, ở Đức Giang, Long Biên, Hà Nội, làm nghề nấu ăn tại Công ty Xăng dầu Khu vực I. Chị từng tiếp xúc gần với 'bệnh nhân 163' - người đi chăm bà ở khoa Thần kinh Bệnh viện Bạch Mai. Người bà này bị lây nCoV trong thời gian tại viện. Bệnh nhân 208 là nữ, 38 tuổi, nhân viên công ty Trường Sinh cung cấp dịch vụ tại Bệnh viện Bạch Mai.</p><p>31/03/2020 - Bệnh nhân 205 là nam, 41 tuổi, nhân viên Công ty TNHH Trường Sinh, cung cấp dịch vụ cho Bệnh viện Bạch Mai.</p><p>30/03/2020 - Bệnh nhân 197 là nam 41 tuổi, ở khu đô thị Thanh Hà, Cự Khê, Thanh Oai, Hà Nội, ngày 12/3 tới khám tại Trung tâm Bệnh Nhiệt đới Bệnh viện Bạch Mai. Các bệnh nhân 195, 196, 198 <span>Bệnh nhân đã xuất viện ngày 02/04</span>, 199, 200, 201, 202 đều là nữ, là nhân viên công ty Trường Sinh. Các bệnh nhân từ 190 đến 194 đều là nữ, sinh năm 1971, 1984, 1997, 1999, 1978, đều thuộc công ty Trường Sinh, đơn vị cung cấp dịch vụ cho Bệnh viện Bạch Mai. Bệnh nhân 189 là nữ, 46 tuổi, địa chỉ tại Tân Quang, Nông Cống, Thanh Hóa, là nhân viên thuộc bộ phận chuyển phát nước sôi của Công ty TNHH Trường Sinh tại các khoa/phòng Bệnh viện Bạch Mai. Bệnh nhân ở cùng nhà với hai trường hợp làm cùng công ty dương tính với nCoV. Trong hai tuần trở lại đây, bệnh nhân không đi đâu xa khỏi khuôn viên bệnh viện. Ngày 25/3, bệnh nhân xuất hiện triệu chứng ho, đau họng và sốt. Ngày 28/3, bệnh nhân được chuyển vào cách ly tại Bệnh viện Nhiệt đới Trung ương cơ sở Đông Anh.</p><p>29/03/2020 - Bệnh nhân 188 là nữ, 44 tuổi, ở tại Mỹ Lương, Chương Mỹ, là nhân viên của công ty Trường Sinh, ở cùng, tiếp xúc gần với 'bệnh nhân 169' - một nhân viên khác của Trường Sinh. Ngày 22/3, người này xuất hiện triệu chứng ho, đau rát họng. Ngày 14/3, người này về quê ăn giỗ, sau đó quay lại làm việc và ăn ngủ tại Bệnh viện Bạch Mai cơ sở Giải Phóng, không đi khỏi viện. Bệnh nhân 187 là nam, 30 tuổi, quốc tịch Mỹ, địa chỉ ở Quảng An, Tây Hồ, Hà Nội, từ nước ngoài về sân bay Nội Bài trên chuyến bay VN54 ngày 13/3. Từ ngày 13-19/3, anh tự cách ly ở nhà, tiếp xúc gần với 4 người Việt Nam và 5 người nước ngoài ở cùng tòa nhà. Bệnh nhân 186 là nữ, 52 tuổi, quốc tịch Pháp, vợ của 'bệnh nhân 76' - du khách, đến sân bay Tân Sơn Nhất ngày 10/3 trên chuyến bay TK162 cùng chồng. Từ ngày 10-16/3, hai vợ chồng bà đi qua TP HCM, Cần Thơ, Hội An và Huế, đến Ninh Bình ngày 16/3 được lấy mẫu xét nghiệm. Bệnh nhân 185 38 tuổi, ở Đông La, Hoài Đức, Hà Nội. Người này vào chăm anh rể điều trị tại Khoa Thần kinh, Bệnh viện Bạch Mai các ngày từ 15-16/3 và 18-19/3, trong đó có ít nhất hai lần qua căng tin của bệnh viện để ăn và mua đồ. Ngày 28/3, xét nghiệm sàng lọc của Trung tâm Kiểm soát Bệnh tật Hà Nội cho kết quả dương tính. Sau đó bệnh nhân được chuyển vào cách ly tại Bệnh viện Nhiệt đới Trung ương cơ sở Đông Anh. Bệnh nhân 184 là nữ, 42 tuổi, ở Diễn Vạn, Diễn Châu, Nghệ An, cũng là nhân viên Trường Sinh. Bệnh nhân ở cùng nhà với hai trường hợp làm cùng công ty dương tính nCoV. Trong hai tuần trở lại đây, bệnh nhân không đi đâu xa khỏi khuôn viên bệnh viện. Ngày 28/3, bệnh nhân xuất hiện triệu chứng ho, được chuyển vào cách ly tại Bệnh viện Nhiệt đới Trung ương cơ sở Đông Anh. Bệnh nhân 183 là nữ phóng viên 43 tuổi, địa chỉ tại Trung Hòa, Cầu Giấy, Hà Nội. Ngày 12/3 cô có cuộc tiếp xúc 'bệnh nhân 148' - một người Pháp, để phỏng vấn. Khi đó, 148 chưa được phát hiện nhiễm nCoV. 148 từ Pháp đến Việt Nam ngày 12/3, đến nhiều nơi ở Hà Nội, lấy mẫu xét nghiệm ngày 19/3 sau đó tự cách ly tại nhà, ngày 24/3 kết quả dương tính, vào bệnh viện Nhiệt đới. Các bệnh nhân từ 175 đến 177 đều làm việc tại công ty Trường Sinh cung cấp dịch vụ cho Bệnh viện Bạch Mai, tiếp xúc với nhiều người tại viện. Họ gồm một nam 57 tuổi và ba nữ 38 tuổi, 49 tuổi và 44 tuổi.</p><p>28/03/2020 - Bệnh nhân 173 là nữ, sống và làm việc Moskva, về nước ngày 25/3, được chuyển đến khu cách ly tập trung tại trường Đại học FPT ở Hòa Lạc, huyện Thạch Thất, Hà Nội. Bệnh nhân sốt khoảng 38 độ C, kèm theo ho nhiều, đau mỏi người, đã được nhập viện. Bệnh nhân 174 làm việc tại nhà ăn Bệnh viện Bạch Mai, có tiếp xúc với nhiều người. Hai ngày nay bệnh nhân sốt từng cơn, sốt nóng 38,6 độ C, ho húng hắng có đờm trắng, không chảy nước mũi, không đau mỏi người, đã được nhập viện. Bệnh nhân 172 là con dâu 'bệnh nhân 133', chăm sóc mẹ tại Bệnh viện Bạch Mai 23 ngày. Bệnh nhân 168 và 169 là nữ, là nhân viên cung cấp nước sôi của Bệnh viện Bạch Mai. Bệnh nhân 167 là nữ, 20 tuổi, quốc tịch Đan Mạch, khách du lịch, cùng người bạn 22 tuổi đến Hà Nội trên chuyến bay QR0976 (ghế 37K và 37J), ngày 8/3. Cô lưu trú tại khách sạn trên phố Hàng Chiếu, Quận Hoàn Kiếm, Hà Nội, từ ngày 9/3 đến 12/3. Ngày 12/3 cô đi xe giường nằm của hãng Ngọc Sơn đến thành phố Hà Giang, ở khách sạn Jasmine - Phương Thiện, lưu trú tới ngày 15/3. Về lại Hà Nội, cô ở khách sạn Kingly số 8 Lý Thái Tổ. Ngày 17/3, cô vào Huế bằng xe giường nằm. Tại Huế, cô và bạn lưu trú khách sạn Sunshine 3, số 10 Võ Thị Sáu, đến ngày 19/3 đi Hội An ở tại khách sạn Backpacker, 250 Cửa Đại. Ngày 23/3, cô di chuyển từ Đà Nẵng ra Hà Nội trên chuyến bay VJ530, ghế 19E, xuống Nội Bài lúc 9h sáng và tiếp tục ở tại khách sạn Kingly Hotel.</p><p>27/03/2020 - Bệnh nhân 163 là nữ, 43 tuổi (cháu gái bệnh nhân 161), ngụ tại Thượng Thanh, Long Biên, Hà Nội, là nhân viên cấp dưỡng tại Công ty xăng dầu khu vực 1. Bệnh nhân được điều trị, cách ly tại Bệnh viện Đức Giang từ ngày 25-3, ngày 26-3 được chuyển sang điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2 (Kim Chung, Đông Anh, Hà Nội). Bệnh nhân 162 là nữ, 63 tuổi, con dâu bệnh nhân 161, ngụ tại Thượng Thanh, Long Biên, Hà Nội. Bệnh nhân vào chăm sóc bệnh nhân 161. Tình trạng sức khỏe hiện tại: bình thường, không có triệu chứng. Ngày vào viện: 25-3. Nơi điều trị: Bệnh viện Bệnh nhiệt đới trung ương cơ sở 2. Bệnh nhân 161 là nữ, 88 tuổi, ngụ tại Tân Quang, Văn Lâm, Hưng Yên. Từ ngày 17-3 bệnh nhân bị đau đầu, hôn mê, được đưa tới Bệnh viện Phố Nối, Hưng Yên chụp CT scan với chẩn đoán chảy máu não, não thất. Bệnh nhân được chuyển tới Bệnh viện Bạch Mai nằm tại phòng điều trị tự nguyên, khoa thần kinh, nằm cùng phòng với bệnh nhân N133 từ ngày 17-3. Sau 9 ngày điều trị, tình trạng bệnh nhân cải thiện, còn yếu nửa người trái.</p><p>26/03/2020 - Bệnh nhân 148 là nam, 58 tuổi, quốc tịch Pháp, ở Ô Chợ Dừa, Đống Đa, Hà Nội. Ông là du khách từ Pháp đến Việt Nam ngày 12/3 trên chuyến bay VN18. Từ 12/3 đến 19/3, ông đến nhiều điểm tham quan ở Hà Nội. Bệnh nhân 147 là nam, 19 tuổi, ở Yên Hòa, Cầu Giấy, Hà Nội. Bệnh nhân là du học sinh từ Anh, đi chuyến bay VN54 của Vietnam Airlines về Nội Bài ngày 21/3.</p><p>25/03/2020 - Bệnh nhân 141 là nữ bác sĩ 29 tuổi, làm việc tại Khoa Cấp cứu, Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở Đông Anh, Hà Nội. Chị bị lây khi thao tác thiết lập máy thở cho 'bệnh nhân 28' - một du khách Anh nhập cảnh trên chuyến bay VN54 ngày 2/3. Bệnh nhân 140 là nam, 21 tuổi, ở Đặng Thai Mai, Quảng An, Tây Hồ, Hà Nội, du học sinh tại Anh về Nội Bài ngày 21/3 trên chuyến bay VN54. Bệnh nhân 139 là nữ, 24 tuổi, ở Trần Khát Chân, Thanh Nhàn, Hai Bà Trưng, Hà Nội, du học sinh tại Anh, là vợ của 'bệnh nhân 138', về Nội Bài ngày 21/3 trên chuyến bay VN54. Bệnh nhân 138 là nam, 23 tuổi ở Láng Hạ, Đống Đa, Hà Nội, du học sinh tại Anh về Nội Bài ngày 21/3 trên chuyến bay VN54, cách ly ngay tại khu cách ly của Hà Nội. <span>Bệnh nhân đã xuất viện ngày 02/04</span>. Bệnh nhân 137 là nam, 36 tuổi, ở Yên Thành, Nghệ An, từ Đức về Nội Bài ngày 15/3. Bệnh nhân 136 là nữ, 23 tuổi, ở Linh Đàm, Hoàng Mai, Hà Nội, du học sinh tại Mỹ về Nội Bài ngày 16/3. Sau khi nhập cảnh, bệnh nhân về nhà tự cách ly.</p><p>24/03/2020 - Bệnh nhân 130 là nam 30 tuổi, ngụ Bình Chánh, TP HCM; Bệnh nhân 131 là nam 23 tuổi ở Bình Chánh, TP HCM. <span>Bệnh nhân đã xuất viện ngày 02/04</span>. Bệnh nhân 132 là nữ 25 tuổi, Long Biên, Hà Nội. <span>Bệnh nhân đã xuất viện ngày 02/04</span>. Bệnh nhân 129 là nam, 20 tuổi ở Nghĩa Tân, Hà Nội, du học sinh tại Anh nhập cảnh về Nội Bài ngày 20/3 trên chuyến bay VN54.  <span>Bệnh nhân đã xuất viện ngày 02/04</span>. Bệnh nhân 128 là nam, 20 tuổi, địa chỉ ở Lê Chân, Hải Phòng. Bệnh nhân là du học sinh tại Anh, nhập cảnh về Nội Bài ngày 20/3 trên chuyến bay VN54.</p><p>23/03/2020 - Bệnh nhân 116 là nam, 29 tuổi, quốc tịch Việt Nam, bác sĩ khoa cấp cứu, Bệnh viện Bệnh nhiệt đới trung ương cơ sở Đông Anh. Bệnh nhân 115 là nữ, 44 tuổi, quốc tịch Việt Nam, sống tại Cộng hòa Séc. Bà là con gái của bệnh nhân 94 (là 1 trong 5 người trong cùng một gia đình từ Cộng hòa Séc về Việt Nam trên chuyến bay SU290). Bà nhập cảnh qua sân bay Nội Bài ngày 18-3 trên cùng chuyến bay (SU290, ghế 28C) với bệnh nhân 94 (SU290, ghế 28A) và bệnh nhân 93 (SU290, ghế 27B). Bệnh nhân 114 là nam, 19 tuổi, quốc tịch Việt Nam, địa chỉ ở Hoàng Mai, Hà Nội. Anh là du học sinh Việt Nam tại Hà Lan về nước ngày 15-3 trên chuyến bay SQ176 (quá cảnh tại Singapore).</p><p>22/03/2020 - Bệnh nhân 107 là nữ, 25 tuổi, nhân viên thiết kế đồ họa, con gái sống cùng bệnh nhân 86, địa chỉ thường trú tại Thanh Xuân, Hà Nội. Bệnh nhân 108 là nam, 19 tuổi, ở Cầu Giấy, Hà Nội. Bệnh nhân là du học sinh tại Anh về nước ngày 18/3 trên chuyến bay VN54, số ghế 3K. Bệnh nhân 109 là nam, 42 tuổi, địa chỉ ở Hoàng Mai, Hà Nội, là giảng viên đại học ở Anh, về nước ngày 15/3. Ông quá cảnh Bangkok sau đó về Việt Nam trên chuyến bay TG560, số ghế 37E, cách ly tập trung tại Trường Quân sự thị xã Sơn Tây. Bệnh nhân 110 là nam, 19 tuổi, ở Đống Đa, Hà Nội, là du học sinh tại Mỹ, quá cảnh tại Nhật Bản, về Hà Nội trên chuyến bay JL571, số ghế 1A ngày 19/3. Bệnh nhân có tiếp xúc với bệnh nhân dương tính tại Mỹ ngày 8/3. Bệnh nhân 111 là nữ, 25 tuổi, ở Hải Hậu, Nam Định, du học sinh tại Pháp về Việt Nam ngày 18/3 trên chuyến bay VN18, số ghế 36D. Bệnh nhân 112 là nữ, 30 tuổi, ở Hoàn Kiếm, Hà Nội, du học sinh tại Pháp. Tại Pháp, cô làm thêm tại một cửa hàng phở Việt Nam, tiếp xúc gần với người có biểu hiện ho sốt trong thời gian gần đây. Cô về Việt Nam trên chuyến bay VN18, số ghế 22C, nhập cảnh sân bay Nội Bài ngày 18/3. Bệnh nhân 113 là nữ, 18 tuổi, ở Hoàn Kiếm, Hà Nội, du học sinh tại Anh về nước trên chuyến bay VN54, số ghế 2A ngày 18/3.</p><p>21/03/2020 - Bệnh nhân 94 là nữ, 64 tuổi, ở thành phố Bắc Giang, sang Cộng hòa Czech thăm con gái từ ngày 29/2. Bà nhập cảnh Nội Bài ngày 18/3, cùng chuyến bay trên, ngồi ghế 28A.</p><p>21/03/2020 - Bệnh nhân 93 là nam, 20 tuổi, địa chỉ ở Đống Đa, Hà Nội, du học sinh tại Hungary, nhập cảnh sân bay Nội Bài ngày 18/3 trên chuyến bay SU290, ghế 27B.<p>20/03/2020 - Bệnh nhân 88 là nữ, 25 tuổi, địa chỉ ở khu đô thị Văn Quán, Phúc La, Hà Đông, Hà Nội. Cô là du học sinh tại Anh, về Nội Bài ngày 12/3.</p><p>20/03/2020 - Bệnh nhân 87 là điều dưỡng, 34 tuổi, làm công việc tiếp đón bệnh nhân tại khu cách ly Trung tâm Bệnh Nhiệt đới thuộc Bệnh viện Bạch Mai.</p><p>20/03/2020 - Bệnh nhân 86 là điều dưỡng, 54 tuổi, làm việc tại Phòng khám ngoại trú HIV, Trung tâm Bệnh Nhiệt đới thuộc Bệnh viện Bạch Mai. Ngày 6/3 bệnh nhân đi nghỉ cùng gia đình tại Côn Đảo, chuyến bay VN7209 Hà Nội - TP HCM và VN8059 TP HCM - Côn Đảo. Ngày 8/3 bà ra Hà Nội, không nhớ rõ số hiệu chuyến bay.</p><p>19/03/2020 - Bệnh nhân 85 là nam, 20 tuổi, địa chỉ ở Ba Đình, Hà Nội, du học sinh tại Anh, nhập cảnh Nội Bài ngày 18/3 trên chuyến bay VN54. Kết quả sàng lọc của bệnh nhân dương tính với nCoV.</p><p>19/03/2020 - Bệnh nhân 84 là nam, 21 tuổi, địa chỉ ở Đống Đa, Hà Nội, du học sinh tại Anh, nhập cảnh Nội Bài ngày 18/3 trên chuyến VN54.</p><p>Bệnh nhân 84 là nam, 21 tuổi, địa chỉ ở Đống Đa, Hà Nội, du học sinh tại Anh, nhập cảnh Nội Bài ngày 18/3 trên chuyến VN54.</p><p>Bệnh nhân 78 là nam, 22 tuổi, ở quận Bắc Từ Liêm, Hà Nội. Người này cũng là du học sinh tại Anh, nhập cảnh Nội Bài ngày 17/3 trên chuyến EK394. <span>Bệnh nhân đã xuất viện ngày 02/04</span>.</p><p>19/03/2020 - Bệnh nhân 77 là nữ, 25 tuổi sống ở Nhân Chính, Hà Nội, du học ở Anh, nhập cảnh Nội Bài ngày 17/3 trên chuyến bay QR976.</p><p>18/03/2020 - Bệnh nhân 76 là nam, 52 tuổi, quốc tịch Pháp, hành khách trên chuyến bay TK162 nhập cảnh tại Cảng hàng không quốc tế Tân Sơn Nhất, TP HCM, ngày 10/3. Từ hôm đấy đến 16/3, bệnh nhân du lịch TP HCM, Cần Thơ, Hội An và Huế. <span>Bệnh nhân đã xuất viện ngày 02/04</span>.</p><p>18/03/2020 - Bệnh nhân 72 là nữ, 25 tuổi, quốc tịch Pháp, hành khách trên chuyến bay từ Pháp về Nội Bài ngày 9/3 cùng bạn trai là 'bệnh nhân 60'. Sau nhập cảnh, cô đến du lịch tại một số điểm ở Hà Nội và Ninh Bình.</p><p>18/03/2020 - Bệnh nhân thứ 70 và 71, đều 19 tuổi, một nam một nữ, ở Hà Nội, du học sinh tại Anh về Nội Bài ngày 16/3 cùng chuyến bay TK164.</p><p>18/03/2020 - Bệnh nhân 69 là nam, 30 tuổi, quốc tịch Đức, tạm trú tại quận Hai Bà Trưng, Hà Nội, nhập cảnh Nội Bài ngày 13/3 trên chuyến bay SU290. Từ ngày 13/3 đến 15/3, người này đến một số điểm tại Hà Nội. Ngày 15/3 anh sốt, đến một số cơ sở y tế, chuyển vào Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở Đông Anh.</p><p>17/03/2020 - Bệnh nhân 63 là nữ, 20 tuổi, ở C2 Chung cư Mandarin Garden, đường Hoàng Minh Giám, phường Trung Hòa, Quận Cầu Giấy, Hà Nội. Bệnh nhân là du học sinh tại Anh, nhập cảnh về Nội Bài ngày 15/3 trên chuyến bay TG564. <span>Bệnh nhân đã xuất viện ngày 02/04</span>.</p><p>16/03/2020 - Bệnh nhân 60 có quốc tịch Pháp, nam giới, 29 tuổi. Người này đi trên chuyến bay từ Paris về Nội Bài ngày 9/3 (trên chuyến bay này có ca dương tính với Covid-19 đã được công bố). Sau đó, bệnh nhân du lịch một số điểm tại Hà Nội và Ninh Bình. Ngày 15/3, bệnh nhân quay trở lại Hà Nội và được Trung tâm Kiểm soát Bệnh tật Hà Nội lấy mẫu xét nghiệm và đưa đi cách ly.</p><p>16/03/2020 - Bệnh nhân 59 là nữ, 30 tuổi, trú tại Bồ Đề, Long Biên, tiếp viên trên chuyến bay VN0054 ngày 2/3 - chuyến bay từ London về Hà Nội chở theo nhiều người mắc Covid-19. Ngày 14/3, cô bắt đầu ho, sốt và kết quả xét nghiệm dương tính nCoV.</p><p>16/03/2020 - Bệnh nhân 58 là nữ, 26 tuổi, nhà tại phố Yên Thế, phường Điện Biên, Quận Ba Đình, Hà Nội. Người này du học tại Pháp, nhập cảnh Nội Bài ngày 15/3.</p><p>15/03/2020 - Bệnh nhân 56 là hành khách trên chuyến bay từ Anh về sân bay Nội Bài rạng sáng 9/3. Du khách này lưu trú khách sạn Hanoi Paradise Center Hotel phố Hàng Vôi, quận Hoàn Kiếm, một đêm. Ngày 10/3 đến 13/3, anh đi du lịch Sapa, ở khách sạn Mountain River Homestay Sapa, sau đó quay trở lại Hà Nội và nghỉ tại khách sạn Oriental Suiter phố Hàng Đào, Hoàn Kiếm, đến nay.</p><p>15/03/2020 - Bệnh nhân 55 là hành khách trên chuyến bay VN0018 từ Pháp về sân bay Nội Bài sáng 14/3.</p><p>14/03/2020 - Bệnh nhân 51 là nữ, 22 tuổi, trú tại Xuân Đỉnh, Bắc Từ Liêm, Hà Nội. Cô là du học sinh ở châu Âu, từ ngày 23/2 đến 12/3 đi qua nhiều nước. Ngày 12/3 bệnh nhân ho, sốt, không tức ngực khó thở.</p><p>14/03/2020 - Bệnh nhân 50 là nam, 50 tuổi, địa chỉ phố Núi Trúc, Ba Đình, Hà Nội. Người này đi công tác tại Paris và về nước ngày 9/3. Ngày 11/3, ông sốt nóng, ho khan, không tức ngực khó thở.</p><p>13/03/2020 - Bệnh nhân thứ 47 là nữ, 43 tuổi, ở Trúc Bạch, quận Ba Đình, là giúp việc trong tòa nhà của bệnh nhân thứ 17, có tiếp xúc gần.</p><p>13/03/2020 - Bệnh nhân thứ 46 là nữ, trú tại Khương Trung, quận Thanh Xuân. Ngày 6 và 7/3 cô đi chơi một số nơi tại London không đeo khẩu trang. Ngày 8/3 cô phục vụ trên chuyến bay VN0054 ở khoang phổ thông, hàng Y từ số ghế 27 đến 37.</p><p>12/03/2020 - Bệnh nhân thứ 39 là nam, 25 tuổi, hướng dẫn viên du lịch, cư trú tại phường Dịch Vọng, quận Cầu Giấy, TP. Hà Nội. Ngày 4/3, bệnh nhân dẫn đoàn khách nước ngoài đi du lịch tại tỉnh Ninh Bình, trong đó có tiếp xúc với bệnh nhân 24.</p><p>08/03/2020 - Bệnh nhân thứ 21 là ông N.Q.T., nam, 61 tuổi, ở Trúc Bạch - Ba Đình - Hà Nội. Đây là người ngồi gần hàng ghế với bệnh nhân N.H.N. trên chuyến bay VN0054.</p><p>07/03/2020 - Bệnh nhân thứ 20 là D.Đ.P., là lái xe của gia đình N. <span>Bệnh nhân đã xuất viện ngày 02/04</span>.</p><p>07/03/2020 - Bệnh nhân thứ 19 là L.T.H., sinh năm 1956, là bác ruột của bệnh nhân N.</p><p>06/03/2020 - Bệnh nhân thứ 17 là N.H.N., một cô gái sinh năm 1993, hộ khẩu TP HCM, tạm trú ở phường Trúc Bạch. Ngày 15/2, cô bay từ Nội Bài (Hà Nội) đi London thăm gia đình. Hai ngày sau, cô sang Milan (Ý) 2 ngày; đến 20/2, quay lại Anh, ở đây 2 ngày rồi đến 25/2, đi tàu sang Paris (Pháp). Ngày 26/2, cô gái quay lại London. Trong thời gian ở châu Âu, cô gái tiếp xúc với nhiều người có biểu hiện ho, hắt hơi. Ngày 28/2 tại London (Anh), cô gái xuất hiện triệu chứng ho, không rõ sốt tuy nhiên không đi khám ở đâu chỉ ở tại nhà người thân. <span>Bệnh nhân đã xuất viện ngày 30/03</span>.</p>"
  },
  {
    "GID_1": "VNM.28_1",
    "province": "Hà Nam",
    "latlong": [20.544438, 105.975317],
    "infected": 2,
    "cured": 0,
    "death": 0,
    "note": "<p>08/04/2020 - Bệnh nhân 251: nam, 64 tuổi, trú tại Bình Nghĩa, Bình Lục, Hà Nam. Từ ngày 20/3 đến nay, ông điều trị tại Khoa Tiêu hóa, Bệnh viện Đa khoa tỉnh Hà Nam, con trai và con dâu từ Hà Nội về chăm. Ngày 6/4, ông được lấy mẫu bệnh phẩm, kết quả xét nghiệm ngày 7/4 dương tính. Bệnh nhân đang được điều trị tại Bệnh viện Đa khoa Hà Nam.</p><p>03/04/2020 - Bệnh nhân 231 là nữ, 57 tuổi, ở xã Kim Lư, huyện Na Rì, tỉnh Bắc Kạn, nhân viên Công ty Trường Sinh.</p>"
  },
  {
    "GID_1": "VNM.62_1",
    "province": "Vĩnh Phúc",
    "latlong": [21.364051, 105.568868],
    "infected": 11,
    "cured": 11,
    "death": 0,
    "note": "<p>13/02/2020 - Bệnh nhân thứ 11 ở Vĩnh Phúc (thứ 16 ở Việt Nam) ở xã Sơn Lôi, huyện Bình Xuyên, là bố đẻ của Nguyễn Thị Dự, cô gái 23 tuổi - thành viên của đoàn 8 người đi từ Vũ Hán về và dương tính nCoV. <span>Bệnh nhân đã xuất viện sáng 26/02/2020</span>.</p><p>11/02/2020 - Bệnh nhân thứ 10 ở Vĩnh Phúc (thứ 15 ở Việt Nam) là một em bé 3 tháng tuổi ở huyện Bình Xuyên, tỉnh Vĩnh Phúc. Bé là họ hàng của bệnh nhân Nguyễn Thị Dự, 23 tuổi. Dự vừa xuất viện chiều 10/2. <span>Bé đã xuất viện sáng 20/02/2020</span>.</p><p>09/02/2020 - Bệnh nhân thứ 9 làm nghề lao động tự do ở thôn Ái Vân, xã Sơn Lôi, huyện Bình Xuyên. Bà là hàng xóm của cô gái 23 tuổi, người trong đoàn công nhân từ Vũ Hán về và nhiễm nCoV. Ngày 28/1, bà đến nhà cô chúc Tết khoảng một tiếng đồng hồ rồi về. Bà nằm trong danh sách người tiếp xúc gần đang được Trung tâm Kiểm soát bệnh tật tỉnh Vĩnh Phúc giám sát chặt chẽ. <span>Bệnh nhân đã xuất viện sáng 18/02/2020</span>.</p><p>Bệnh nhân thứ 8 tại Vĩnh Phúc là một trong 8 công nhân Công ty Nihon Plast trở về từ Vũ Hán, Trung Quốc, trên cùng một chuyến bay hôm 17/1. Năm người trong số họ đã xác định mắc bệnh viêm đường hô hấp cấp do chủng mới nCoV. Bệnh nhân là người thứ 6 của nhóm nhiễm nCoV. Khác với những bệnh nhân khác, cô gái này đến nay không có biểu hiện bệnh, không sốt, không ho, tuy vậy đã được cách ly tại cơ sở y tế từ trước. <span>Bệnh nhân đã xuất viện chiều 18/02/2020</span>.</p><p>Hai bệnh nhân mới là mẹ và em gái ruột của nữ bệnh nhân 23 tuổi quê Vĩnh Phúc - người đang được cách ly tại Bệnh viện Nhiệt đới Trung ương. <span>Hai bệnh nhân đã được xuất viện chiều 20/02/2020</span>.</p><p>P.T.B., nữ, 42 tuổi, công nhân, sinh sống xã Sơn Lôi, huyện Bình Xuyên, tỉnh Vĩnh Phúc. Bà B. là một trường hợp tiếp xúc gần với bệnh nhân N.T.D, từng được xác định dương tính với virus corona vào ngày 30/1. <span>Bệnh nhân đã xuất viện chiều 18/02/2020</span>.</p><p>Ông T.C.P., 30 tuổi, địa chỉ xã Minh Quang, huyện Tam Đảo, tỉnh Vĩnh Phúc. Đây cũng là nhân viên Công ty TNHH Nihon Plast của Nhật Bản được cử sang Trung Quốc tập huấn tại Thành phố Vũ Hán, tỉnh Hồ Bắc, Trung Quốc <span>(đã xuất viện 10/02/2020)</span>.</p><p>V.H.L., nữ, 29 tuổi, ngụ tại huyện Bình Xuyên, tỉnh Vĩnh Phúc, nhân viên Công ty TNHH Nihon Plast của Nhật Bản, được cử sang Vũ Hán Trung Quốc tập huấn, xác định dương tính với virus corona vào ngày 3/2. Bệnh nhân được điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương <span>(đã xuất viện 10/02/2020)</span>.</p><p>N.T.D., nữ, 23 tuổi, địa chỉ huyện Bình Xuyên, tỉnh Vĩnh Phúc. Ngày 25/1, người này khởi phát bệnh tại nhà, được Viện Vệ sinh Dịch tễ Trung ương lấy mẫu ngày 27/1. Kết quả nhiễm virus corona dương tính ngày 30/1 <span>(đã xuất viện 10/02/2020)</span>.</p><p>P.V.C., 29 tuổi, ở huyện Tam Dương, tỉnh Vĩnh Phúc, khởi phát bệnh ngày 21/1, được Viện Vệ sinh Dịch tễ Trung ương lấy mẫu ngày 26/1. Kết quả nhiễm virus corona dương tính ngày 30/1, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương. <span>Bệnh nhân đã xuất viện sáng 18/02/2020</span>.</p>"
  },
  {
    "GID_1": "VNM.17_1",
    "province": "Đồng Nai",
    "latlong": [11.056731, 107.183437],
    "infected": 1,
    "cured": 0,
    "death": 0,
    "note": "<p>07/04/2020 - Bệnh nhân 247: nam, quốc tịch Việt Nam, 28 tuổi, trú tại phường 1, quận Bình Thạnh, TP.HCM, là quản lý dây chuyền tại Công ty Giày Gia Định chi nhánh tại số 20A đường Đồng Khởi, xã Thạnh Phú, huyện Vĩnh Cửu, tỉnh Đồng Nai. Hàng ngày anh từ TP.HCM đi làm ở Đồng Nai, là đồng nghiệp và có tiếp xúc gần với bệnh nhân 124 và bệnh nhân 151. Sau khi phát hiện bệnh nhân 124 dương tính với SARS-CoV-2, ngày 24-3 anh được cách ly tập trung tại ký túc xá Trường đại học Đồng Nai theo diện đối tượng tiếp xúc gần. Ngày 26-3, anh được Trung tâm Kiểm soát bệnh tật tỉnh Đồng Nai lấy mẫu bệnh phẩm gửi Viện Pasteur TP.HCM xét nghiệm, kết quả âm tính với SARS-CoV-2. Tại khu cách ly tập trung, anh ở cùng phòng với 4 người khác cũng thuộc đối tượng tiếp xúc gần bệnh nhân 124 và bệnh nhân 151. Trong quá trình cách ly, anh và người chung phòng không ghi nhận triệu chứng bệnh. Ngày 6-4, khi chuẩn bị kết thúc cách ly tập trung, anh được lấy mẫu xét nghiệm sàng lọc và Viện Pasteur TP.HCM xét nghiệm khẳng định dương tính với SARS-CoV-2.<p>"
  },
  {
    "GID_1": "VNM.25_1",
    "province": "Thành phố Hồ Chí Minh",
    "latlong": [10.781775, 106.69334],
    "infected": 54,
    "cured": 40,
    "death": 0,
    "note": "<p>07/04/2020 - Bệnh nhân 248 là nam, quốc tịch Việt Nam, 20 tuổi, từ Mỹ quá cảnh Nhật Bản về Việt Nam trên chuyến bay JL079 ngày 23-3, nhập cảnh tại sân bay Tân Sơn Nhất. Sau nhập cảnh, anh được chuyển đến khu cách ly tập trung tại ký túc xá Đại học Quốc gia TP.HCM. Tại đây, anh ở chung phòng với 2 người khác. Trong quá trình cách ly, anh và người chung phòng có sức khỏe ổn. Ngày 5-4, khi chuẩn bị kết thúc thời gian cách ly, anh được Trung tâm Kiểm soát bệnh tật TP.HCM lấy mẫu xét nghiệm sàng lọc và Viện Pasteur TP.HCM xét nghiệm khẳng định dương tính với SARS-CoV-2. Hiện bệnh nhân được chuyển Bệnh viện dã chiến Củ Chi để cách ly, theo dõi với tình trạng sức khỏe ổn định. 2 người chung phòng cách ly hiện được cách ly riêng trong 14 ngày tiếp theo.</p><p>03/04/2020 - Bệnh nhân 236: nữ, 26 tuổi, quốc tịch Anh, địa chỉ lưu trú tại phường Thảo Điền, quận 2, TP.HCM. Ngày14-3, cô đi quán bar Buddha, tiếp xúc với trường hợp bệnh COVID-19. Từ ngày 25-3, cô được cách ly tập trung tại Học viện Chính trị quận 9. Kết quả xét nghiệm lần 1 ngày 29-3 không xác định, được lấy mẫu lần 2 ngày 1-4 cho kết quả dương tính với SARS-CoV-2. Ngay sau khi có kết quả xét nghiệm, bệnh nhân được chuyển đi cách ly và điều trị tại Bệnh viện dã chiến Củ Chi. Bệnh nhân 235: nam, 25 tuổi, quốc tịch Anh. Ngày 14-3 anh có đi quán bar Buddha (TP.HCM). Anh không có triệu chứng, được cách ly tập trung tại quận 9. Mẫu bệnh phẩm từ Bệnh viện Quận 9, TP.HCM gửi Bệnh viện Bệnh nhiệt đới TP.HCM cho kết dương tính với SARS-CoV-2. Ngay sau khi có kết quả xét nghiệm, bệnh nhân được chuyển đi cách ly và điều trị tại Bệnh viện dã chiến Củ Chi. Bệnh nhân 234: nữ, 69 tuổi, quốc tịch Việt Nam, địa chỉ tại huyện Buôn Đôn, tỉnh Đăk Lăk. Ngày 17-3, bà từ Paris về Việt Nam trên chuyến bay của Vietnam Airlines, số hiệu VN2106, số ghế 45 và nhập cảnh tại sân bay Tân Sơn Nhất ngày 18-3. Sau khi nhập cảnh, bà được đưa đi cách ly tập trung tại Trường Quân sự Quân khu 7, TP.HCM. Trong quá trình cách ly, bà được xét nghiệm lần 1 cho kết quả âm tính và có sức khỏe ổn định. Ngày 30-3, bà được lấy mẫu xét nghiệm lần 2 và cho kết quả dương tính với virus SARS-CoV-2. Hiện bệnh nhân được chuyển đến cách ly và theo dõi tại Bệnh viện điều trị COVID-19 Cần Giờ.</p><p>02/04/2020 - Bệnh nhân 224 là nam, 39 tuổi, quốc tịch Brazil, địa chỉ tại phường Thảo Điền, quận 2, TP.HCM, có thời gian sống cùng phòng với bệnh nhân 158 tại chung cư Masteri, không có triệu chứng lâm sàng. Từ ngày 27-3, bệnh nhân được cách ly tập trung tại Trường HUFLIT, huyện Hóc Môn, TP.HCM.</p><p>31/03/2020 - Bệnh nhân 207 là nam, quốc tịch Brazil, 49 tuổi, trú tại phường Thảo Điền, Quận 2, TP. Hồ Chí Minh. Bệnh nhân 206 là nam, quốc tịch Việt Nam, 48 tuổi, có địa chỉ tại phường An Phú, Quận 2, TP. Hồ Chí Minh. Bệnh nhân là lái xe riêng của BN 124 và BN 151, hàng ngày đưa đón hai người đến các chi nhánh công ty tại huyện Vĩnh Cửu, Đồng Nai và Quận 12, TP. Hồ Chí Minh. Sau khi BN 124 được phát hiện mắc bệnh, ngày 23/3, BN 206 được tiếp cận điều tra, chuyển cách ly tập trung tại khu C - Trường Thiếu sinh quân, huyện Củ Chi (TP. Hồ Chí Minh). Bệnh nhân 204 là bé trai 10 tuổi. Bé ngụ phường Cát Lái, Quận 2, TP HCM, ngày 14/3 đi từ Prague, Czech tới Istanbul, Thổ Nhĩ Kỳ trên chuyến bay TK1770 của Turkish Airlines, số ghế 20B. Hôm sau bé từ Istanbul đi chuyến bay TK162, số ghế 16K, về TP HCM. Đây là chuyến bay có 'bệnh nhân 83' - một phụ nữ quốc tịch Mỹ 50 tuổi, được ghi nhận dương tính hôm 19/3.</p><p>30/03/2020 - Bệnh nhân 203 là nữ, 35 tuổi, từ Hy Lạp về trên chuyến bay TK162, số ghế 21A, quá cảnh ở Thổ Nhĩ Kỳ, nhập cảnh sân bay Tân Sơn Nhất, TP HCM, ngày 17/3. Cô không có triệu chứng, cách ly tập trung ngay tại Trung đoàn 10, huyện Nhà Bè.</p><p>28/03/2020 - Bệnh nhân 171 là nữ, 19 tuổi, là du học sinh ở Mỹ, địa chỉ phường 11, quận 10, TP HCM. Cô từ Mỹ về, quá cảnh Philippines, nhập cảnh ngày 13/3, không có triệu chứng và được yêu cầu cách ly tại nhà. Ngày 24/3, Trung tâm Y tế Quận 10 tiến hành lấy mẫu theo diện điều tra cộng đồng những người từ Mỹ và Đông Nam Á trở về. Ngày 28/3 Bệnh viện Bệnh Nhiệt đới TP HCM kết luận mẫu bệnh phẩm của bệnh nhân dương tính với nCoV. Bệnh nhân đã được đưa đến Bệnh viện dã chiến Củ Chi.</p><p>27/03/2020 - Bệnh nhân 160 là nữ, quốc tịch Việt Nam, 30 tuổi, ngụ tại phường Lộc Phát, TP Bảo Lộc, tỉnh Lâm Đồng. Từ ngày 20-3, bệnh bị đau họng, ho khan, không sốt. 1 tháng trước bệnh nhân đã ở Madrid (Tây Ban Nha), có tiếp xúc với chị gái bị COVID-19. Ngày 22-3 bay về Việt Nam theo hành trình Madrid - Moscow trên chuyến bay SU2605; Moscow - TP.HCM trên chuyến bay SU292. Bệnh nhân được đưa đi cách ly điều trị tại Bệnh viện Điều trị COVID-19 Cần Giờ. Bệnh nhân 159 là nam, quốc tịch Brazil, 33 tuổi, hiện ngụ tại phường Thạnh Mỹ Lợi, quận 2, TP.HCM. Bệnh nhân có tiếp xúc ca bệnh dương tính trong quán bar Buddha ngày 14-3. Hiện bệnh nhân không có triệu chứng mắc bệnh, đang được cách ly theo dõi tại Bệnh viện Bệnh nhiệt đới TP.HCM. Bệnh nhân 158 là nam, quốc tịch Brazil, 45 tuổi , nghề nghiệp - kỹ thuật viên, hiện ngụ tại đường 42, quận 2, TP.HCM. Bệnh nhân có tiếp xúc với ca bệnh dương tính trong quán bar Buddha ngày 14-3. Hiện bệnh nhân không có triệu chứng mắc bệnh, đang được cách ly theo dõi tại Bệnh viện Bệnh nhiệt đới TP.HCM. Bệnh nhân 157 là nữ, quốc tịch Anh, 31 tuổi, giáo viên Eschool - Eclass, hiện ngụ tại đường Tôn Đản, phường 13, quận 4, TP.HCM. Bệnh nhân có tiếp xúc với ca bệnh dương tính trong quán bar Buddha. Hiện bệnh nhân không có triệu chứng mắc bệnh, đang được cách ly theo dõi tại bệnh viện dã chiến Củ Chi.</p><p>26/03/2020 - Bệnh nhân 153 là nữ, 60 tuổi, trú tại quận Hải Châu, TP Đà Nẵng, tiền sử chưa ghi nhận bệnh lý. Bà sang Australia thăm người thân, về Việt Nam ngày 21/3 trên chuyến bay của Vietnam Airlines số hiệu VN772, nhập cảnh tại Cảng hàng không quốc tế Tân Sơn Nhất. Bà cách ly tập trung tại ký túc xá Đại học Quốc gia TP HCM, ở chung phòng với ca số 143 và 2 người khác. Ngày 23/3 sau khi xác định 'bệnh nhân 143', bà và 2 người bạn chung phòng được chuyển đến Bệnh viện Dã chiến Củ Chi cách ly, theo dõi và lấy mẫu. Bệnh nhân 152 là nữ, 27 tuổi, trú tại phường Tây Thạnh, quận Tân Phú, TP HCM, là chị gái sống cùng nhà với 'bệnh nhân 127' (nam nhân viên quán bar Buddha). Cô làm việc tại công ty Formica - tầng 3, tòa nhà 414 Nguyễn Thị Minh Khai, Phường 5, Quận 3, TP HCM. Hàng ngày, cô đi làm giờ hành chính, từ ngày 10-14/3 tiếp xúc gần với 4 đồng nghiệp, ngày 19/3 tiếp xúc với một đối tác tại công ty. Từ ngày 15-18/3, cô đến một số nơi và tiếp xúc một số người, gồm ngày 15/3 đến nhà cha mẹ tại quận Tân Bình, ngày 17/3 ăn trưa cùng 2 bạn tại nhà hàng chay Sen (Quận 1), ngày 18/3 tiếp xúc gần với một người giao hàng. Ngày 20/3, khi biết tin quán bar Buddha - nơi em trai làm việc có bệnh nhân Covid-19, cô nghỉ làm, tự cách ly tại nhà và được Trạm Y tế phường giám sát. Ngày 23/3, bệnh nhân được lấy mẫu, chuyển cách ly tập trung tại Bệnh viện điều trị Covid-19 Cần Giờ. Bệnh nhân 151 là nữ, quốc tịch Brazil, 45 tuổi, trú tại phường Thảo Điền, Quận 2, TP HCM. Người này làm việc tại Công ty TNHH giày Gia Định, có 2 chi nhánh ở huyện Vĩnh Cửu, Đồng Nai và phường An Phú Đông, Quận 12, TP HCM. Cô là đồng nghiệp, tiếp xúc gần với 'bệnh nhân 124', hàng ngày cùng nhau đi làm chung ôtô (có lái xe riêng), chung lịch trình tới 2 chi nhánh công ty và mua cà phê tại quán Starbucks (Quận 2). Ngoài ra, cô tới một số nơi gồm quán ăn ở TP Biên Hòa, Đồng Nai ngày 13/3, siêu thị An Phú ngày 16/3, nhà máy Huệ Phong (quận Gò Vấp) ngày 19/3. Ngày 23/3, cô được xác định là người tiếp xúc gần bệnh nhân, lấy mẫu xét nghiệm và cách ly tập trung tại Khu C - Trường thiếu sinh quân, huyện Củ Chi. Bệnh nhân 150 là nam, 55 tuổi, trú tại phường Tân Định, Quận 1, TP HCM. Ngày 13/3, ông cùng vợ từ Mỹ về TP HCM, quá cảnh Đài Loan trên chuyến bay của hãng hàng không EVA Air, số hiệu BR395, số ghế 2D, 2K. Sau nhập cảnh, ông về nhà, từ ngày 14-18/3 tới nhiều nơi và tiếp xúc với nhiều người. Ngày 14/3 ông mở tiệc tại nhà có 4 người dự, ngày 15/3 đến quán bún Gánh (đường Hàn Thuyên), ngày 16/3 họp công ty Transimex với 24 người và dự tiệc ở Hoa viên Tri kỷ cùng ngày. Ngày 18/3 ông gặp bạn bè tại huyện Nhà Bè và đi khám tại phòng khám Family Medical (số 34, Lê Duẩn) được tư vấn đến Bệnh viện Bệnh Nhiệt đới TP HCM, được chuyển cách ly tại Bệnh viện Cần Giờ. Bệnh nhân 143 là nữ, 58 tuổi, quốc tịch Nam Phi, ở phường Tân Sơn Nhì, quận Tân Phú, TP HCM. Bà khởi hành từ Seattle, Mỹ, quá cảnh Đài Loan, sau đó đi chuyến bay Hãng hàng không Eva Air số hiệu BR395, số ghế 48A, nhập cảnh ngày 21/3 tại Cảng Hàng không quốc tế Tân Sơn Nhất. Bệnh nhân 142 là nam 26 tuổi, ở huyện Bình Chánh, TP HCM, là du học sinh tại Mỹ. Ngày 8/3 người này khởi hành từ Texas, Mỹ, quá cảnh Đài Loan, sau đó đáp chuyến bay của Hãng hàng không Eva Air số hiệu BR395, số ghế 38A, nhập cảnh ngày 10/3 tại Cảng Hàng không Quốc tế Tân Sơn Nhất.</p><p>24/03/2020 - Bệnh nhân 127 là nam, 23 tuổi, trú tại quận Tân Phú, TP HCM, là nhân viên phục vụ bàn theo ca từ 21h đến 4h tại quán bar Buddha. Ngày 16/3, anh khởi bệnh với triệu chứng sốt, khám tại phòng khám ở quận Tân Phú, được cho thuốc uống và hết sốt đến nay. Ngày 17 đến 20/3, anh ở nhà, không đi làm, đến một số quán ăn uống. Ngày 21/3, anh tới trạm y tế khai báo về tình trạng tiếp xúc ở quán bar Buddha và được hướng dẫn tự cách ly tại nhà. Ngày 22/3, anh được chuyển cách ly tập trung tại quận Tân Phú. Bệnh nhân 126 là nam, quốc tịch Nam Phi, 28 tuổi, trú tại quận 7, TP HCM. Anh là giáo viên, bạn của 'bệnh nhân 125'. Bệnh nhân 125 là nữ, quốc tịch Nam Phi, 22 tuổi, trú tại quận 7, TP HCM. Bệnh nhân 124 là nam, 52 tuổi, quốc tịch Brazil, trú tại quận 2, TP HCM. Người này làm việc tại công ty TNHH giày Gia Định, có 2 chi nhánh tại huyện Vĩnh Cửu, Đồng Nai và quận 2. Hàng ngày, ông đi làm ở cả 2 chi nhánh công ty, ngoài ra tới một số nơi như quán ăn ở Biên Hòa, Đồng Nai, quán cà phê, trung tâm thương mại Vincom quận 2 và không sử dụng khẩu trang. Ngày 14/3, ông đến quán bar Buddha.</p><p>23/03/2020 - Bệnh nhân 121 là nam, 58 tuổi, trú tại quận Tân Bình. Ông cùng vợ từ New York, Mỹ, về Việt Nam, quá cảnh Narita, Nhật Bản trên chuyến bay của hãng hàng không ANA số hiệu NH831, số ghế 3H (chồng), 3K (vợ), nhập cảnh tại Cảng hàng không quốc tế Tân Sơn Nhất ngày 19/3. Bệnh nhân 120 là nam, 27 tuổi, trú tại quận 2, sống ở Việt Nam từ ngày 11/2. Anh là giáo viên ngoại ngữ, tiếp xúc gần với 'bệnh nhân 91' ngày 14/3, cùng nhau đến một số quán ăn, nơi vui chơi, trong đó có quán bar Buddha. Bệnh nhân 119 là nam, 29 tuổi, trú tại quận Bình Thạnh. Anh làm việc tại công ty tư vấn tài chính BCG, tầng 13 Mplaza Saigon, số 39 đường Lê Duẩn, phường Bến Nghé, quận 1. Từ ngày 1/3 đến ngày 15/3, anh thường xuyên di chuyển giữa Việt Nam, Indonesia, Thái Lan, không nhớ số hiệu và ngày giờ chuyến bay. Anh tiếp tục đi làm và tới một số địa điểm ăn uống, giải trí, tập thể thao.</p><p>22/03/2020 - Bệnh nhân 100 là nam, 55 tuổi, địa chỉ ở quận 8, TP HCM. Ông có tiền sử bệnh đái tháo đường và viêm khớp. Ngày 3/3, ông từ Kuala Lumpur, Malaysia về Việt Nam trên chuyến bay của AsiaAir số hiệu AK524. Ông được hướng dẫn tự cách ly tại nhà. Từ ngày 4/3 đến 17/3, bệnh nhân đi lễ 5 lần một ngày tại Thánh đường Hồi giáo Jamiul Anwar, địa chỉ 157B/9 Dương Bá Trạc, phường 1, quận 8, TP HCM. Ngày 18/3, ông chưa có dấu hiệu bệnh, được Trung tâm Y tế quận 8 lấy mẫu giám sát theo nhóm người dự thánh lễ Hồi giáo tại Malaysia.</p><p>22/03/2020 - Bệnh nhân 99 là nam, 29 tuổi, người Việt, ở quận Bình Thạnh, đi từ Paris nhập cảnh Tân Sơn Nhất ngày 18/3, chuyến bay AF258, ghế 33H, được đưa cách ly tại quận 12.</p><p>22/03/2020 - Bệnh nhân 98 là nam, 34 tuổi, quốc tịch Anh, sống cùng phòng với 'bệnh nhân 97' và cũng là giáo viên. Ngày 6/3 anh này đi chuyến AK1502 từ Malaysia tới TP HCM. Ngày 14/3, người này cùng đến quán bar Buddha, sau đó cùng đi khám và cách ly.</p><p>22/03/2020 - Bệnh nhân 97 là nam, 34 tuổi, quốc tịch Anh, trú tại quận 4, là giáo viên ngoại ngữ tại Việt Nam. Người này ở Malaysia trong hai tuần trước khi trở lại Việt Nam.Ngày 13/3 anh này đi chuyến Air Asia AK1502 tới Tân Sơn Nhất; ngày 14/3 đến quán bar Buddha nơi 'bệnh nhân 91', phi công Vietnam Airlines người Anh, cũng tới.</p><p>22/03/2020 - Bệnh nhân 96 là nữ, 21 tuổi, ở quận 8. Trong hai tuần trước khi về nước, cô đi qua Bỉ, Đức, Czech, Pháp, rồi quá cảnh Dubai trên chuyến bay EK392, ghế 30E. Cô nhập cảnh Tân Sơn Nhất tối 19/3, cách ly tập trung tại ký túc xá Đại học Quốc gia TP HCM.</p><p>22/03/2020 - Bệnh nhân 95 là nam, 20 tuổi, trú tại quận Gò Vấp, du học sinh tại Pháp. Anh này nhập cảnh Tân Sơn Nhất ngày 18/3 từ chuyến bay AF258, ghế 34J, được đưa cách ly tập trung tại quận 12.</p><p>21/03/2020 - bệnh nhân thứ 92 là nam, 21 tuổi, trú phường 9, thành phố Đà Lạt, Lâm Đồng, du học sinh tại Pháp. Ngày 16-3, bệnh nhân đi từ Paris (Pháp) đến Doha (Quatar) trên chuyến bay của Hãng hàng không Quatar Airways số hiệu QR40, hàng ghế 29, tiếp đó trên chuyến bay cũng của Quatar Airways số hiệu QR970, số ghế 18D và tới sân bay Tân Sơn Nhất ngày 17-3.</p><p>20/03/2020 - Bệnh nhân 91 là nam, quốc tịch Anh, 43 tuổi, trú tại quận 2, TP HCM, là phi công hãng hàng không Vietnam Airrlines. Ngày 8/2 anh là hành khách từ London về Việt Nam trên chuyến bay của hãng hàng không Vietnam Airlines số hiệu VN10, số ghế 5K. Tiếp sau đó, anh không nhớ rõ lịch trình đi lại và các chuyến bay quốc tế, quốc nội.</p><p>20/03/2020 - Bệnh nhân 90 là nữ, 21 tuổi, địa chỉ ở quận Bình Thạnh, TP HCM. Một tháng nay, bệnh nhân đến Barcelona, Tây Ban Nha thực tập ngành khách sạn. Ngày 15/3, bệnh nhân từ Barcelona đi Dubai trên chuyến bay của hãng hàng không Emirates số hiệu EK188, số ghế 30C, về tới sân bay Tân Sơn Nhất ngày 16/3 trên chuyến bay EK392, số ghế 36A (<span>Bệnh nhân đã xuất viện tối 27/03</span>).</p><p>20/03/2020 - Bệnh nhân 89 là nữ, 22 tuổi, địa chỉ ở quận 7, TP HCM. Bệnh nhân từ New York, Boston, Mỹ đến Nhật Bản và từ Nhật Bản lên chuyến bay của hãng hàng không AirJapan (ANA) số hiệu NH 831, số ghế 28C, về tới sân bay Tân Sơn Nhất khuya 17/3. <span>Bệnh nhân đã xuất viện ngày 30/03</span>.</p><p>Bệnh nhân 83 là nữ, 50 tuổi <span>đã xuất viện 04/04</span>, quốc tịch Mỹ trú tại Bình Thạnh, TP HCM. Trong 14 ngày trước nhập cảnh, bệnh nhân đi Phuket, Thái Lan và từ Istanbul, Thổ Nhĩ Kỳ lên chuyến bay của hãng hàng không Turkish Airline, số hiệu TK162, số ghế 14K về TP HCM ngày 15/3.</p><p>Bệnh nhân 82 là nữ, 16 tuổi <span>đã xuất viện 04/04</span>, địa chỉ ở quận 5, TP HCM. Ngày 14/3, cô gái cùng mẹ từ London đi Dubai trên chuyến bay EK30, số ghế 12B. Ngày 15/3, cô về Việt Nam trên chuyến bay EK364, số ghế 7K.</p><p>19/03/2020 - Bệnh nhân 81 là nam, 20 tuổi <span>đã xuất viện 04/04</span>, địa chỉ ở Konplông, Kon Tum. Ngày 14/3 anh từ Paris lên chuyến bay AF258, số ghế 44L, về tới TP HCM ngày 15/3.</p><p>19/03/2020 - Bệnh nhân 79, nữ, 48 tuổi, và bệnh nhân 80, 18 tuổi <span>đã xuất viện 04/04</span>, là hai mẹ con quê ở Đông Hải, Bạc Liêu, sống ở Anh gần 2 năm nay. Ngày 14/3, cả hai từ London đi Dubai trên chuyến bay Emirates EK4, số ghế 72J, 72K. Sau đó, họ đi chuyến EK392 ghế 33J, 33K về TP HCM ngày 15/3 (<span>Bệnh nhân đã xuất viện tối 27/03</span>).</p><p>18/03/2020 - Bệnh nhân 75 là nữ, 40 tuổi, địa chỉ ở quận 2, TP HCM. Ngày 4/3 cô từ Việt Nam sang London - Anh thăm người thân và không tiếp xúc với người mắc bệnh Covid-19. Ngày 15/3, bệnh nhân về tới Việt Nam trên chuyến bay VN50, số ghế 10E. <span>Bệnh nhân đã xuất viện ngày 30/03</span>.</p><p>17/03/2020 - Bệnh nhân 66 là nữ 21 tuổi, trú tại Chung cư Park View, số 107 Nguyễn Đức Cảnh, Phú Mỹ Hưng, quận 7. Ngày 14/3 cô đi từ Philadelphia, Mỹ, tới Toronto, Canada, rồi quá cảnh ở Đài Loan, về tới Việt Nam ngày 16/3 trên chuyến bay BR 395 hãng Eva Air, số ghế 6G (<span>Bệnh nhân đã xuất viện tối 27/03</span>).</p><p>17/03/2020 - Bệnh nhân 65 là nữ 28 tuổi, ngụ tại phường 7, quận Gò Vấp, TP HCM, làm việc tại Công ty TNHH TOTO Việt Nam tại số 1A Phạm Ngọc Thạch, phường Bến Nghé, quận 1. Cô gái này tiếp xúc và làm việc cùng với 'bệnh nhân 45' và 'bệnh nhân 48' vào các ngày 7/3 và 10/3 (<span>Bệnh nhân đã xuất viện tối 27/03</span>).</p><p>17/03/2020 - Bệnh nhân 64 là nữ 36 tuổi, ngụ phường 2, quận 8, TP HCM, tiền sử viêm gan siêu vi B. Cô đi cùng bạn trai trên chuyến bay EK392 từ Thụy Sĩ quá cảnh Dubai về Tân Sơn Nhất ngày 12/3. Người bạn trai sau đó tới Hong Kong, Trung Quốc (<span>Bệnh nhân đã xuất viện tối 27/03</span>).</p><p>15/03/2020 - Bệnh nhân 54 là ông Vladislavs Mozgovojs cùng vợ đi chuyến TK162 hãng Turkish Airways từ Tây Ban Nha đến TP HCM ngày 8/3. Hai người tiếp tục đi Phú Quốc chuyến QH1521, ở tại khách sạn La Nube Residence, đến 13/3. Sau đó họ về lại TP HCM trên chuyến QH1524, ở tại các khách sạn thuộc đường Bùi Viện quận 1, và quận 4.</p><p>14/03/2020 - Bệnh nhân 53 là nam, 53 tuổi, quốc tịch Cộng hòa Czech. Trong thời gian ở Czech, ông tiếp xúc với người Italy. Ngày 10/3, ông nhập cảnh Tân Sơn Nhất trên chuyến bay QR970, quá cảnh tại sân bay Doha, Qatar. Sau khi vào Việt Nam, người này lưu trú tại quận 1, TP HCM (<span>Bệnh nhân đã xuất viện tối 27/03</span>).</p><p>14/03/2020 - Bệnh nhân thứ 45 là nam, 31 tuổi ở TP HCM, ngồi chung ôtô với bệnh nhân thứ 45 và cùng tiếp xúc với bệnh nhân 34. Bệnh nhân trú tại phường 14, quận 10, đã cùng với 'bệnh nhân 45' tiếp xúc với 'bệnh nhân 34' tại Bình Thuận hôm 3/3 (<span>Bệnh nhân đã xuất viện tối 27/03</span>).</p><p>13/03/2020 - Bệnh nhân số 45 là nam thanh niên 25 tuổi ở quận Tân Bình, TP HCM. Người này đã ăn tối, làm việc với vợ chồng bệnh nhân số 34 tại Bình Thuận ngày 3/3.</p><p>10/03/2020 - Bệnh nhân số 32 là nữ, 24 tuổi, quốc tịch Việt Nam, sống tại London, Anh, có tiếp xúc với chị N.H.N. (bệnh nhân thứ 17 ở Việt Nam mắc Covid-19) tại London (Anh) ngày 27/2.</p><p>T.H.K., sinh năm 1947, quốc tịch Mỹ. Ngày 14/1, bệnh nhân bay từ Mỹ về Việt Nam trên chuyến bay ký hiệu 660 của hãng hàng không China Southern. Ngày 15/1 ông K. quá cảnh tại sân bay của Vũ Hán Trung Quốc trong vòng 2 tiếng. Người này phát bệnh ngày 26/1, vào viện ngày 31/1, điều trị tại Bệnh viện Bệnh Nhiệt đới TP.HCM. <span>Bệnh nhân đã xuất viện chiều 21/02/2020</span>.</p><p>Li Ding, 66 tuổi, đến từ Vũ Xương, Vũ Hán, Hồ Bắc, Trung Quốc, nhập viện Bệnh viện Chợ Rẫy, TP.HCM ngày 22/1. Điều trị tại Bệnh viện Chợ Rẫy, TP.HCM. Âm tính lần 1, đang chờ kết quả xét nghiệm lần 2. <span>Bệnh nhân đã xuất viện chiều 12/02/2020</span>.</p><p>Li Zichao, 28 tuổi, con của ông Li Ding, sinh sống và làm việc tại Long An, nhập viện Bệnh viện Chợ Rẫy, TP.HCM ngày 22/1. Người này được điều trị tại Bệnh viện Chợ Rẫy, TP.HCM, <span>đã khỏi bệnh và xuất viện sáng 4/2</span>.</p>"
  },
  {
    "GID_1": "VNM.53_1",
    "province": "Tây Ninh",
    "latlong": [11.366865, 106.125874],
    "infected": 3,
    "cured": 2,
    "death": 0,
    "note": "<p>10/04/2020 - Bệnh nhân 252: nam, 6 tuổi, quốc tịch Việt Nam, địa chỉ tại phường 12, quận 5, TP.HCM. Bệnh nhân sống tại Campuchia cùng gia đình có 5 người, trong đó 2 người đã được xác định mắc COVID-19 và đang được cách ly, điều trị tại Campuchia. Ngày 8-4, bệnh nhân cùng 2 người còn lại trong gia đình trở về Việt Nam qua cửa khẩu Mộc Bài, Tây Ninh. Ngay sau khi nhập cảnh, bệnh nhân được Trung tâm Kiểm dịch y tế quốc tế tỉnh Tây Ninh chuyển đến Bệnh viện Đa khoa tỉnh Tây Ninh bằng xe chuyên dụng. Cùng ngày bệnh nhân được lấy mẫu bệnh phẩm gửi đến Viện Pasteur TP.HCM xét nghiệm và cho kết quả dương tính với SARS-CoV-2. Hai người đi cùng bệnh nhân có kết quả âm tính. Hiện bệnh nhân đang được theo dõi, điều trị, cách ly tại Bệnh viện Đa khoa tỉnh Tây Ninh.</p><p>23/03/2020 - Bệnh nhân 118 <span>(đã xuất viện ngày 06/04/2020)</span> là nữ, quốc tịch Việt Nam, 23 tuổi, trú tại huyện Châu Phú, tỉnh An Giang, làm nhân viên casino. Tiền sử có viêm phế quản mãn tính. Trong hai tuần gần đây cô từ Việt Nam sang Campuchia làm nhân viên casino Galaxy. Ngày 19-3 cô từ Campuchia về Việt Nam qua cửa khẩu Mộc Bài - Tây Ninh. Bệnh nhân 117 <span>(đã xuất viện ngày 06/04/2020)</span> là nam, quốc tịch Việt Nam, 30 tuổi, trú tại huyện Tân Hưng, Long An, làm nghề công nghệ thông tin. Từ ngày 9 đến 19-3-2020, anh du lịch ở Campuchia, lưu trú tại khách sạn Infinity, TP Phnom Penh.<p>"
  },
  {
    "GID_1": "VNM.6_1",
    "province": "Bến Tre",
    "latlong": [10.134263, 106.454154],
    "infected": 1,
    "cured": 1,
    "death": 0,
    "note": "<p>23/03/2020 - Bệnh nhân 123 là nữ, 17 tuổi, sống tại Sarawar, Malaysia được 3-4 tháng nay. Ngày 17/3 cô sang Bandar Seri Begawa, đi chuyến bay BI381, ghế 27K tới Tân Sơn Nhất trưa cùng ngày. Sau đó cô về Bến Tre trên xe nhà Công Tạo, rồi tự cách ly tại nhà.<p>"
  },
  {
    "GID_1": "VNM.18_1",
    "province": "Đồng Tháp",
    "latlong": [10.581299, 105.619257],
    "infected": 4,
    "cured": 4,
    "death": 0,
    "note": "<p>22/03/2020 - Các bệnh nhân từ 101 đến 104 đều là hành khách trên chuyến VN50 từ Anh về sân bay Cần Thơ sáng 18/3. Bệnh nhân 101 là nữ, 26 tuổi, địa chỉ ở TP Vũng Tàu, Bà Rịa-Vũng Tàu. Số ghế trên chuyến bay là 26F.Bệnh nhân 102 là nữ, 9 tuổi, địa chỉ ở quận Hoàn Kiếm, Hà Nội. Số ghế trên chuyến bay là 20D.Bệnh nhân 103 là nam, 22 tuổi, địa chỉ ở quận Phú Nhuận, TP HCM. Số ghế trên chuyến bay là 12F. Bệnh nhân 104 là 33 tuổi, địa chỉ ở quận 12, TP HCM. Số ghế trên chuyến bay là 27D.<p>"
  },
  {
    "GID_1": "VNM.12_1",
    "province": "Cần Thơ",
    "latlong": [10.106104, 105.53288],
    "infected": 2,
    "cured": 1,
    "death": 0,
    "note": "<p>27/03/2020 - Bệnh nhân 154 <span>(đã xuất viện ngày 06/04/2020)</span> là nữ, quốc tịch Việt Nam, 23 tuổi, có địa chỉ tại phường Hồng Hải, TP Hạ Long, Quảng Ninh, là du học sinh tại Anh từ năm 2018. Ngày 22-3, bệnh nhân bay từ London (Anh) về tới Cần Thơ trên chuyến bay của Vietnam Airlines số hiệu VN0050, số ghế 12C - chung chuyến bay với bệnh nhân 145. Sau khi nhập cảnh, bệnh nhân được chuyển tới khu cách ly tập trung tại Trường Quân sự TP Cần Thơ.</p><p>26/03/2020 - Bệnh nhân 145 là nam, 34 tuổi, trú tại phường Sơn Kỳ, quận Tân Phú, TP HCM, là thợ làm móng tay tại Mỹ. Anh đi chuyến bay VN50 của Hãng hàng không Vietnam Airlines, số ghế 28A, về tới sân bay Cần Thơ ngày 22/3.<p>"
  },
  {
    "GID_1": "VNM.59_1",
    "province": "Trà Vinh",
    "latlong": [9.803808, 106.312634],
    "infected": 3,
    "cured": 0,
    "death": 0,
    "note": "<p>26/03/2020 - Bệnh nhân 144 là nam, 22 tuổi, trú tại phường 14, quận Phú Nhuận, TP HCM. Anh từ Anh về Việt Nam trên chuyến bay của Vietnam Airlines VN50, số ghế 24D, ngày 22/3.</p><p>22/03/2020 - Các bệnh nhân từ 105 đến 106 đều là hành khách của AirAsia, chuyến AK575 từ Malaysia về tới sân bay Cần Thơ sáng 18/3. Bệnh nhân 105 là nữ, 35 tuổi, địa chỉ ở huyện Chợ Mới, An Giang. Số ghế trên chuyến bay là 6E. Bệnh nhân 106 là nữ, 20 tuổi, địa chỉ ở huyện Châu Phú, An Giang. Số ghế trên chuyến bay là 6C.<p>"
  },
  {
    "GID_1": "VNM.2_1",
    "province": "Bạc Liêu",
    "latlong": [9.312368, 105.50332],
    "infected": 3,
    "cured": 0,
    "death": 0,
    "note": "<p>05/04/2020 - Bệnh nhân 241: nam, 20 tuổi, ngụ phường Thảo Điền, quận 2, TP HCM, từ London về sân bay Cần Thơ ngày 22/3 trên chuyến VN50, ghế 5A. Khi nhập cảnh, anh chưa có triệu chứng và được chuyển đến khu cách ly tập trung tại Trường Quân sự tỉnh Bạc Liêu.</p><p>27/03/2020 - Bệnh nhân 156 là nam, quốc tịch Việt Nam, 21 tuổi, có địa chỉ tại phường 7, TP Trà Vinh, du học sinh tại Anh. Ngày 22-3, bệnh nhân bay từ London (Anh) về tới Cần Thơ trên chuyến bay của Vietnam Airlines số hiệu VN0050, số ghế 23G - chung chuyến bay với bệnh nhân 145. Khi nhập cảnh, bệnh nhân không có dấu hiệu triệu chứng bệnh và được chuyển tới khu cách ly tập trung tại Trường Quân sự tỉnh Bạc Liêu. Bệnh nhân 155 là nữ, quốc tịch Việt Nam, 21 tuổi, có địa chỉ tại thôn Trung, thị trấn Ân Thi, tỉnh Hưng Yên, sinh viên Trường đại học Huddersfield (Anh). Ngày 22-3, bệnh nhân bay từ London (Anh) về tới Cần Thơ trên chuyến bay của Vietnam Airlines số hiệu VN0050, số ghế 2K - chung chuyến bay với bệnh nhân 145. Khi nhập cảnh, bệnh nhân không có dấu hiệu triệu chứng bệnh và được chuyển tới khu cách ly tập trung tại Trường Quân sự tỉnh Bạc Liêu (ở thị xã Giá Rai).<p>"
  },
  {
    "GID_1": "VNM.32_1",
    "province": "Khánh Hòa",
    "latlong": [12.310702, 109.004585],
    "infected": 1,
    "cured": 1,
    "death": 0,
    "note": "<p>L.T.T.H., 25 tuổi, thường trú tại xã Vạn Lương, huyện Vạn Ninh, tỉnh Khánh Hoà, lễ tân tại khách sạn tại Nha Trang. Bệnh nhân có kết quả dương tính với nCoV ngày 31/1, điều trị tại Bệnh viện Bệnh Nhiệt đới tỉnh Khánh Hòa. <span>Đã khỏi bệnh</span>.<p>"
  },
  {
    "GID_1": "VNM.57_1",
    "province": "Thanh Hóa",
    "latlong": [20.048258, 105.504447],
    "infected": 3,
    "cured": 1,
    "death": 0,
    "note": "<p>29/03/2020 - Bệnh nhân 179 là nam, 62 tuổi, ở Hà Đông, TP Hà Nội. Người này từ nước ngoài về trên chuyến bay EK394, nhập cảnh ngày 18/3, cách ly tập trung ở tỉnh Thanh Hóa. <span>Bệnh nhân đã xuất viện ngày 02/04</span>.</p><p>24/03/2020 - Bệnh nhân 134 là nam, 10 tuổi, địa chỉ ở Thạch Thất, Hà Nội. Bệnh nhân đi du lịch nước ngoài nhập cảnh Nội Bài ngày 18/3 trên chuyến bay SU290. Sau khi nhập cảnh, bệnh nhân được đưa về khu cách ly của tỉnh Thanh Hóa.</p><p>N.T.T.T., 25 tuổi, ở huyện Yên Định, tỉnh Thanh Hoá, công nhân Công ty TNHH Nihon Plast của Nhật Bản cử sang Trung Quốc tập huấn tại thành phố Vũ Hán. Bệnh nhân có kết quả dương tính với nCoV ngày 31/1, điều trị tại Bệnh viện đa khoa tỉnh Thanh Hóa, <span>hiện đã khỏi bệnh</span>.</p>"
  },
  {
    "GID_1": "VNM.29_1",
    "province": "Hà Tĩnh",
    "latlong": [18.312188, 105.742557],
    "infected": 3,
    "cured": 0,
    "death": 0,
    "note": "<p>04/04/2020 - Bệnh nhân 238: nữ, 17 tuổi, ở thị trấn Thạch Hà, huyện Thạch Hà, tỉnh Hà Tĩnh, lao động tự do tại Thái Lan và ở cùng bạn là 'bệnh nhân 210'. Cô đi ôtô từ Bangkok về Việt Nam, nhập cảnh ngày 18/3 qua Cửa khẩu Cha Lo, tỉnh Quảng Bình, cách ly tập trung một ngày. Ngày 21/3, cô cách ly tập trung tại Trường Mầm non xã Thạch Long, huyện Hương Khê, tỉnh Hà Tĩnh. Trung tâm Kiểm soát Bệnh tật tỉnh Hà Tĩnh lấy mẫu xét nghiệm sàng lọc dương tính, xét nghiệm khẳng định tại Viện Vệ sinh Dịch tễ Trung ương. Bệnh nhân đang điều trị tại Bệnh viện Đa khoa Cầu Treo</p><p>01/04/2020 - Bệnh nhân 210 là nữ, 26 tuổi, ở huyện Can Lộc, tỉnh Hà Tĩnh, từ Thái Lan về ngày 20/3, trước đó tiếp xúc gần với 'bệnh nhân 146' - cô gái quê Nghệ An làm việc tại Thái Lan.</p><p>26/03/2020 - Bệnh nhân 146 là nữ, 17 tuổi ở xã Nghi Thiết, huyện Nghi Lộc, tỉnh Nghệ An. Cô gái đi từ Thái Lan về ngày 20/3, trước đó có tiếp xúc gần với ca dương tính xác định tại Đà Nẵng.</p>"
  }
]
