[
  {
    "GID_1": "VNM.43_1",
    "province": "Ninh Thuận",
    "latlong": [11.711033, 108.892072],
    "infected": 2,
    "cured": 0,
    "death": 0,
    "note": "<p>18/03/2020 - Bệnh nhân 67 là người đàn ông 36 tuổi ở xã Phước Nam, huyện Thuận Nam, tỉnh Ninh Thuận. Người này đã đi cùng 'bệnh nhân 61' đến Malaysia ngày 27/2 và trở lại Việt Nam ngày 4/3 trên chuyến bay VJ826 hạ cánh Tân Sơn Nhất.</p><p>16/03/2020 - Bệnh nhân 61 là nam, 42 tuổi ở Ninh Thuận. Người này đi Malaysia ngày 27/2, về Việt Nam ngày 4/3 trên chuyến bay VJ826, nhập cảnh qua Cảng hàng không quốc tế Tân Sơn Nhất. Ngày 10/3, ông đau họng và sốt nhưng không uống thuốc. Ngày 15/3 bệnh nhân đến Bệnh viện đa khoa tỉnh Ninh Thuận khám và điều trị.</p>"
  },
  {
    "GID_1": "VNM.11_1",
    "province": "Bình Thuận",
    "latlong": [11.136164, 108.126776],
    "infected": 9,
    "cured": 0,
    "death": 0,
    "note": "<p>12/03/2020 - Bệnh nhân 40 là nữ, 2 tuổi, tiếp xúc gần bệnh nhân 34. Bệnh nhân 41 là nam, 59 tuổi, tiếp xúc gần bệnh nhân 34. Bệnh nhân 42 là nam, 28 tuổi, tiếp xúc gần bệnh nhân 34. Bệnh nhân 43 là nữ, 47 tuổi, tiếp xúc gần bệnh nhân 38. (Bệnh nhân 38 là con dâu bệnh nhân 34). Bệnh nhân 44 là nam, 13 tuổi, tiếp xúc gần bệnh nhân 37.</p><p>11/03/2020 - Bệnh nhân số 36 là giúp việc cho doanh nhân 51 tuổi (bệnh nhân số 34), nữ, 64 tuổi, có biểu hiện sốt. Bệnh nhân số 37 là nhân viên, nữ, 37 tuổi, có biểu hiện sốt. Bệnh nhân số 38 là con dâu, 28 tuổi, có biểu hiện sốt, ho.</p><p>10/03/2020 - Bệnh nhân số 34 là một phụ nữ 51 tuổi, cư trú tỉnh Bình Thuận. Ngày 22/2 bà bay từ Việt Nam sang New York, quá cảnh tại sân bay Incheon của Hàn Quốc trong 3 giờ. Một tuần sau, bà từ Mỹ về Việt Nam, quá cảnh tại sân bay ở Doha, Qatar, nhập cảnh sáng 2/3 tại Tân Sơn Nhất. Sau đó bà đi ô tô về Bình Thuận.</p>"
  },
  {
    "GID_1": "VNM.47_1",
    "province": "Quảng Nam",
    "latlong": [15.622809, 108.001084],
    "infected": 2,
    "cured": 0,
    "death": 0,
    "note": "<p>15/03/2020 - Bệnh nhân 57 nhập cảnh Hà Nội từ London, Anh, trên chuyến bay VN54 ngày 9/3 (cùng chuyến bay với 'bệnh nhân 46' - tiếp viên hàng không).</p><p>10/03/2020 - Bệnh nhân số 33 là nam, 58 tuổi, quốc tịch Anh, là hành khách cùng đi trên chuyến bay VN0054 đang lưu trú tại thành phố Hội An, tỉnh Quảng Nam.</p>"
  },
  {
    "GID_1": "VNM.54_1",
    "province": "Thừa Thiên Huế",
    "latlong": [16.341725, 107.49935],
    "infected": 3,
    "cured": 0,
    "death": 0,
    "note": "<p>14/03/2020 - Bệnh nhân 49 số là nam giới, 71 tuổi, chồng 'bệnh nhân 30'. Ông được cách ly từ ngày 8/3, điều trị tại Bệnh viện Đa khoa Trung ương Huế.</p><p>09/03/2020 - Bệnh nhân thứ 31 là nam, 49 tuổi, quốc tịch Anh, cùng đi trên chuyến bay VN0054.</p><p>08/03/2020 - Bệnh nhân thứ 30 là nữ, 66 tuổi, mang quốc tịch Anh. Sau khi đáp xuống sân bay Nội Bài (chuyến bay VN0054) lúc rạng sáng 2/3, nữ du khách này ở lại 3 ngày đêm tại Hà Nội, sau đó đi Hải Phòng bằng tàu du lịch trước khi quay lại sân bay Nội Bài. Người này đáp chuyến bay từ Hà Nội vào Thừa Thiên - Huế trên phi cơ mang số hiệu VN1547. Đến Thừa Thiên - Huế, người này được tài xế và hướng dẫn viên đưa về khách sạn Moonlight (đường Phạm Ngũ lão). Tại đây, người này chỉ đi ra ngoài ăn tối sau đó quay về khách sạn.</p>"
  },
  {
    "GID_1": "VNM.38_1",
    "province": "Lào Cai",
    "latlong": [22.376905, 104.142412],
    "infected": 2,
    "cured": 0,
    "death": 0,
    "note": "<p>08/03/2020 - 2 vợ chồng người Anh đã ngồi ở khoang hạng C, số ghế 7B và 7C trên chuyến bay mang số hiệu VN0054 của Vietnam Airlines, cùng chuyến bay với bệnh nhân N.H.N, người mắc Covid-19 thứ 17 của Việt Nam. Qua điều tra dịch tễ, Sở Y tế tỉnh Lào Cai cho biết sau khi xuống sân bay Nội Bài, 2 người đã đi tàu hỏa Livitras từ Hà Nội đến Lào Cai vào lúc 22h ngày 4/3 và ở lại Sa Pa trong ngày 5-6/3. Đến 15h ngày 7/3, cặp vợ chồng này được xe Bệnh viện Đa khoa tỉnh đón về cách ly tại bệnh viện và xét nghiệm cho thấy cả 2 đều nhiễm Covid-19. Hiện, bệnh nhân nam sốt 38,3 độ C, không ho, không khó thở. Bệnh nhân nữ không sốt.</p>"
  },
  {
    "GID_1": "VNM.19_1",
    "province": "Đà Nẵng",
    "latlong": [16.073695, 108.078852],
    "infected": 4,
    "cured": 0,
    "death": 0,
    "note": "<p>18/03/2020 - Bệnh nhân 68 là một người Mỹ, 41 tuổi, từ ngày 11/2 đi qua Ấn Độ, Tây Ban Nha, Marốc, Thuỵ Sĩ, Đức, Hungary, Hà Lan, quá cảnh Singapore rồi về Đà Nẵng lúc 11h trưa ngày 14/3 trên chuyến MI 632, ghế ngồi 15F.</p><p>11/03/2020 - Bệnh nhân thứ 35 là nhân viên bán hàng tại Siêu thị Điện máy Xanh ở quận Hải Châu, Đà Nẵng. Khoảng 18h ngày 4/3, cô tiếp xúc trực tiếp với hai người Anh tại siêu thị, những người này sau được xác định là bệnh nhân thứ 22 và 23.</p><p>08/03/2020 - 2 bệnh nhân người Anh tại khách sạn ở quận Hải Châu, thành phố Đà Nẵng, nhập cảnh trên chuyến bay VN0054, chuyển về Bệnh viện Đà Nẵng ngày 7/3.</p>"
  },
  {
    "GID_1": "VNM.49_1",
    "province": "Quảng Ninh",
    "latlong": [21.249395, 107.337213],
    "infected": 5,
    "cured": 0,
    "death": 0,
    "note": "<p>14/03/2020 - Bệnh nhân 52 là nữ, 24 tuổi, ở Khu 4B, phường Hồng Hải, Hạ Long. Bệnh nhân là hành khách trên chuyến bay VN0054 từ London về Việt Nam ngày 9/3.</p><p>08/03/2020 - Bệnh nhân S.K. (50 tuổi, nữ, quốc tịch Ireland, tạm trú tại khách sạn WyndHam, TP Hạ Long). Du khách này nhập cảnh ngày 2/3 tại sân bay Nội Bài, sau đó về bằng xe khách sạn (lái xe là N.Đ.L., tổ 6, khu 2, phường Việt Hưng - hiện được cách ly tại nhà riêng, sức khỏe bình thường). Tại Hạ Long, bà S. đi ăn tại một số quán cà phê và nhà hàng. Đến ngày 5/3, nữ du khách đi thăm Vịnh Hạ Long trên tàu du lịch QN-5626 (còn 1 nhà hàng chưa có thông tin tiếp xúc).</p><p>Hai bệnh nhân người Anh khác là D.G. (74 tuổi, nam) và Sh.B. (67 tuổi, nam). Hai du khách này đi từ sân bay Nội Bài về TP Hạ Long bằng xe thuê riêng, tổng số người có liên quan đến xe đón đoàn có 5 người. Lúc 11h30 ngày 5/3, hai người này xuống tàu từ Cảng Tuần Châu và ăn trưa trên tàu. 15h cùng ngày, họ đi tham quan hang Tiên Ông, làng chài Cửa Vạn. Hai giờ sau, họ quay về tàu và tối ăn nghỉ tại đây. 7h30 ngày 6/3, hai du khách sang tàu Sunset ăn sáng, sau đó tham quan hang Sửng Sốt. 11h30, họ quay về tàu Sunset ăn trưa, buổi chiều tàu chở đến hang Luồn để chèo kayak và tham quan khu nuôi ngọc trai. 17h00, cả hai quay trở về tàu QN-5228. Ngày 7/3, hai du khách Anh cập bến cảng tàu Tuần Châu.</p><p>Một bệnh nhân người Anh khác là R.A. (58 tuổi, nam). 11h30 ngày 6/3, du khách này đến Văn phòng du thuyền Athena, cảng Hòn Gai Vinashin, sau đó lên tàu QN-8788 đi làng chài Vung Viêng. 15h45 cùng ngày, ông A. ngồi thuyền nan tham quan làng chàng Vung Viêng. Một giờ sau, ông này quay về tàu QN-8788. 8h30 ngày 7/3, nam du khách chuyển sang tàu QN-7519 đi tham quan khu vực Cống Đỏ. Đến 16h10 ngày 7/3, ông A. cập cảng Vinashin, được đưa vào cách ly tại khách sạn Thái Sơn, phường Bãi Cháy.</p>"
  },
  {
    "GID_1": "VNM.42_1",
    "province": "Binh Bình",
    "latlong": [20.215468, 105.92926],
    "infected": 1,
    "cured": 0,
    "death": 0,
    "note": "<p>07/03/2020 - Bệnh nhân thứ 18 quê ở Ninh Bình. Ngày 17/2, anh đến sân bay quốc tế Gimhae ở thành phố Busan, sau đó di chuyển về thành phố Daegu (Hàn Quốc). Đi cùng anh có người em gái 24 tuổi. Hai anh em cùng hai người bạn Việt Nam đi siêu thị tại Daegu hai lần vào ngày 18-19/2. Hai người bạn này đã về Việt Nam hôm 26/2, được cách ly tại Trường Quân sự Sơn Tây (Hà Nội) theo quy định. Ngày 4/3, anh trở về Việt Nam trên chuyến bay VJ981 từ Busan đến Vân Đồn. Sau khi nhập cảnh, anh được cách ly tập trung, lấy mẫu xét nghiệm, kết quả dương tính với nCoV.</p>"
  },
  {
    "GID_1": "VNM.27_1",
    "province": "Hà Nội",
    "latlong": [20.991397, 105.737776],
    "infected": 16,
    "cured": 0,
    "death": 0,
    "note": "<p>17/03/2020 - Bệnh nhân 63 là nữ, 20 tuổi, ở C2 Chung cư Mandarin Garden, đường Hoàng Minh Giám, phường Trung Hòa, Quận Cầu Giấy, Hà Nội. Bệnh nhân là du học sinh tại Anh, nhập cảnh về Nội Bài ngày 15/3 trên chuyến bay TG564.</p><p>17/03/2020 - Bệnh nhân 62 là nam, 18 tuổi, du học sinh tại Anh, địa chỉ ở quận Hoàn Kiếm, Hà Nội. Bệnh nhân về nước ngày 16/3, hạ cánh tại Vân Đồn.</p><p>16/03/2020 - Bệnh nhân 60 có quốc tịch Pháp, nam giới, 29 tuổi. Người này đi trên chuyến bay từ Paris về Nội Bài ngày 9/3 (trên chuyến bay này có ca dương tính với Covid-19 đã được công bố). Sau đó, bệnh nhân du lịch một số điểm tại Hà Nội và Ninh Bình. Ngày 15/3, bệnh nhân quay trở lại Hà Nội và được Trung tâm Kiểm soát Bệnh tật Hà Nội lấy mẫu xét nghiệm và đưa đi cách ly.</p><p>16/03/2020 - Bệnh nhân 59 là nữ, 30 tuổi, trú tại Bồ Đề, Long Biên, tiếp viên trên chuyến bay VN0054 ngày 2/3 - chuyến bay từ London về Hà Nội chở theo nhiều người mắc Covid-19. Ngày 14/3, cô bắt đầu ho, sốt và kết quả xét nghiệm dương tính nCoV.</p><p>16/03/2020 - Bệnh nhân 58 là nữ, 26 tuổi, nhà tại phố Yên Thế, phường Điện Biên, Quận Ba Đình, Hà Nội. Người này du học tại Pháp, nhập cảnh Nội Bài ngày 15/3.</p><p>15/03/2020 - Bệnh nhân 56 là hành khách trên chuyến bay từ Anh về sân bay Nội Bài rạng sáng 9/3. Du khách này lưu trú khách sạn Hanoi Paradise Center Hotel phố Hàng Vôi, quận Hoàn Kiếm, một đêm. Ngày 10/3 đến 13/3, anh đi du lịch Sapa, ở khách sạn Mountain River Homestay Sapa, sau đó quay trở lại Hà Nội và nghỉ tại khách sạn Oriental Suiter phố Hàng Đào, Hoàn Kiếm, đến nay.</p><p>15/03/2020 - Bệnh nhân 55 là hành khách trên chuyến bay VN0018 từ Pháp về sân bay Nội Bài sáng 14/3.</p><p>14/03/2020 - Bệnh nhân 51 là nữ, 22 tuổi, trú tại Xuân Đỉnh, Bắc Từ Liêm, Hà Nội. Cô là du học sinh ở châu Âu, từ ngày 23/2 đến 12/3 đi qua nhiều nước. Ngày 12/3 bệnh nhân ho, sốt, không tức ngực khó thở.</p><p>14/03/2020 - Bệnh nhân 50 là nam, 50 tuổi, địa chỉ phố Núi Trúc, Ba Đình, Hà Nội. Người này đi công tác tại Paris và về nước ngày 9/3. Ngày 11/3, ông sốt nóng, ho khan, không tức ngực khó thở.</p><p>13/03/2020 - Bệnh nhân thứ 47 là nữ, 43 tuổi, ở Trúc Bạch, quận Ba Đình, là giúp việc trong tòa nhà của bệnh nhân thứ 17, có tiếp xúc gần.</p><p>13/03/2020 - Bệnh nhân thứ 46 là nữ, trú tại Khương Trung, quận Thanh Xuân. Ngày 6 và 7/3 cô đi chơi một số nơi tại London không đeo khẩu trang. Ngày 8/3 cô phục vụ trên chuyến bay VN0054 ở khoang phổ thông, hàng Y từ số ghế 27 đến 37.</p><p>12/03/2020 - Bệnh nhân thứ 39 là nam, 25 tuổi, hướng dẫn viên du lịch, cư trú tại phường Dịch Vọng, quận Cầu Giấy, TP. Hà Nội. Ngày 4/3, bệnh nhân dẫn đoàn khách nước ngoài đi du lịch tại tỉnh Ninh Bình, trong đó có tiếp xúc với bệnh nhân 24.</p><p>08/03/2020 - Bệnh nhân thứ 21 là ông N.Q.T., nam, 61 tuổi, ở Trúc Bạch - Ba Đình - Hà Nội. Đây là người ngồi gần hàng ghế với bệnh nhân N.H.N. trên chuyến bay VN0054.</p><p>07/03/2020 - Bệnh nhân thứ 20 là D.Đ.P., là lái xe của gia đình N.</p><p>07/03/2020 - Bệnh nhân thứ 19 là L.T.H., sinh năm 1956, là bác ruột của bệnh nhân N.</p><p>06/03/2020 - Bệnh nhân thứ 17 là N.H.N., một cô gái sinh năm 1993, hộ khẩu TP HCM, tạm trú ở phường Trúc Bạch. Ngày 15/2, cô bay từ Nội Bài (Hà Nội) đi London thăm gia đình. Hai ngày sau, cô sang Milan (Ý) 2 ngày; đến 20/2, quay lại Anh, ở đây 2 ngày rồi đến 25/2, đi tàu sang Paris (Pháp). Ngày 26/2, cô gái quay lại London. Trong thời gian ở châu Âu, cô gái tiếp xúc với nhiều người có biểu hiện ho, hắt hơi. Ngày 28/2 tại London (Anh), cô gái xuất hiện triệu chứng ho, không rõ sốt tuy nhiên không đi khám ở đâu chỉ ở tại nhà người thân.</p>"
  },
  {
    "GID_1": "VNM.62_1",
    "province": "Tỉnh Vĩnh Phúc",
    "latlong": [21.364051, 105.568868],
    "infected": 11,
    "cured": 11,
    "death": 0,
    "note": "<p>13/02/2020 - Bệnh nhân thứ 11 ở Vĩnh Phúc (thứ 16 ở Việt Nam) ở xã Sơn Lôi, huyện Bình Xuyên, là bố đẻ của Nguyễn Thị Dự, cô gái 23 tuổi - thành viên của đoàn 8 người đi từ Vũ Hán về và dương tính nCoV. <span>Bệnh nhân đã xuất viện sáng 26/02/2020</span>.</p><p>11/02/2020 - Bệnh nhân thứ 10 ở Vĩnh Phúc (thứ 15 ở Việt Nam) là một em bé 3 tháng tuổi ở huyện Bình Xuyên, tỉnh Vĩnh Phúc. Bé là họ hàng của bệnh nhân Nguyễn Thị Dự, 23 tuổi. Dự vừa xuất viện chiều 10/2. <span>Bé đã xuất viện sáng 20/02/2020</span>.</p><p>09/02/2020 - Bệnh nhân thứ 9 làm nghề lao động tự do ở thôn Ái Vân, xã Sơn Lôi, huyện Bình Xuyên. Bà là hàng xóm của cô gái 23 tuổi, người trong đoàn công nhân từ Vũ Hán về và nhiễm nCoV. Ngày 28/1, bà đến nhà cô chúc Tết khoảng một tiếng đồng hồ rồi về. Bà nằm trong danh sách người tiếp xúc gần đang được Trung tâm Kiểm soát bệnh tật tỉnh Vĩnh Phúc giám sát chặt chẽ. <span>Bệnh nhân đã xuất viện sáng 18/02/2020</span>.</p><p>Bệnh nhân thứ 8 tại Vĩnh Phúc là một trong 8 công nhân Công ty Nihon Plast trở về từ Vũ Hán, Trung Quốc, trên cùng một chuyến bay hôm 17/1. Năm người trong số họ đã xác định mắc bệnh viêm đường hô hấp cấp do chủng mới nCoV. Bệnh nhân là người thứ 6 của nhóm nhiễm nCoV. Khác với những bệnh nhân khác, cô gái này đến nay không có biểu hiện bệnh, không sốt, không ho, tuy vậy đã được cách ly tại cơ sở y tế từ trước. <span>Bệnh nhân đã xuất viện chiều 18/02/2020</span>.</p><p>Hai bệnh nhân mới là mẹ và em gái ruột của nữ bệnh nhân 23 tuổi quê Vĩnh Phúc - người đang được cách ly tại Bệnh viện Nhiệt đới Trung ương. <span>Hai bệnh nhân đã được xuất viện chiều 20/02/2020</span>.</p><p>P.T.B., nữ, 42 tuổi, công nhân, sinh sống xã Sơn Lôi, huyện Bình Xuyên, tỉnh Vĩnh Phúc. Bà B. là một trường hợp tiếp xúc gần với bệnh nhân N.T.D, từng được xác định dương tính với virus corona vào ngày 30/1. <span>Bệnh nhân đã xuất viện chiều 18/02/2020</span>.</p><p>Ông T.C.P., 30 tuổi, địa chỉ xã Minh Quang, huyện Tam Đảo, tỉnh Vĩnh Phúc. Đây cũng là nhân viên Công ty TNHH Nihon Plast của Nhật Bản được cử sang Trung Quốc tập huấn tại Thành phố Vũ Hán, tỉnh Hồ Bắc, Trung Quốc <span>(đã xuất viện 10/02/2020)</span>.</p><p>V.H.L., nữ, 29 tuổi, ngụ tại huyện Bình Xuyên, tỉnh Vĩnh Phúc, nhân viên Công ty TNHH Nihon Plast của Nhật Bản, được cử sang Vũ Hán Trung Quốc tập huấn, xác định dương tính với virus corona vào ngày 3/2. Bệnh nhân được điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương <span>(đã xuất viện 10/02/2020)</span>.</p><p>N.T.D., nữ, 23 tuổi, địa chỉ huyện Bình Xuyên, tỉnh Vĩnh Phúc. Ngày 25/1, người này khởi phát bệnh tại nhà, được Viện Vệ sinh Dịch tễ Trung ương lấy mẫu ngày 27/1. Kết quả nhiễm virus corona dương tính ngày 30/1 <span>(đã xuất viện 10/02/2020)</span>.</p><p>P.V.C., 29 tuổi, ở huyện Tam Dương, tỉnh Vĩnh Phúc, khởi phát bệnh ngày 21/1, được Viện Vệ sinh Dịch tễ Trung ương lấy mẫu ngày 26/1. Kết quả nhiễm virus corona dương tính ngày 30/1, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương. <span>Bệnh nhân đã xuất viện sáng 18/02/2020</span>.</p>"
  },
  {
    "GID_1": "VNM.25_1",
    "province": "Thành phố Hồ Chí Minh",
    "latlong": [10.781775, 106.69334],
    "infected": 11,
    "cured": 3,
    "death": 0,
    "note": "<p>17/03/2020 - Bệnh nhân 66 là nữ 21 tuổi, trú tại Chung cư Park View, số 107 Nguyễn Đức Cảnh, Phú Mỹ Hưng, quận 7. Ngày 14/3 cô đi từ Philadelphia, Mỹ, tới Toronto, Canada, rồi quá cảnh ở Đài Loan, về tới Việt Nam ngày 16/3 trên chuyến bay BR 395 hãng Eva Air, số ghế 6G.</p><p>17/03/2020 - Bệnh nhân 65 là nữ 28 tuổi, ngụ tại phường 7, quận Gò Vấp, TP HCM, làm việc tại Công ty TNHH TOTO Việt Nam tại số 1A Phạm Ngọc Thạch, phường Bến Nghé, quận 1. Cô gái này tiếp xúc và làm việc cùng với 'bệnh nhân 45' và 'bệnh nhân 48' vào các ngày 7/3 và 10/3.</p><p>17/03/2020 - Bệnh nhân 64 là nữ 36 tuổi, ngụ phường 2, quận 8, TP HCM, tiền sử viêm gan siêu vi B. Cô đi cùng bạn trai trên chuyến bay EK392 từ Thụy Sĩ quá cảnh Dubai về Tân Sơn Nhất ngày 12/3. Người bạn trai sau đó tới Hong Kong, Trung Quốc.</p><p>15/03/2020 - Bệnh nhân 54 là ông Vladislavs Mozgovojs cùng vợ đi chuyến TK162 hãng Turkish Airways từ Tây Ban Nha đến TP HCM ngày 8/3. Hai người tiếp tục đi Phú Quốc chuyến QH1521, ở tại khách sạn La Nube Residence, đến 13/3. Sau đó họ về lại TP HCM trên chuyến QH1524, ở tại các khách sạn thuộc đường Bùi Viện quận 1, và quận 4.</p><p>14/03/2020 - Bệnh nhân 53 là nam, 53 tuổi, quốc tịch Cộng hòa Czech. Trong thời gian ở Czech, ông tiếp xúc với người Italy. Ngày 10/3, ông nhập cảnh Tân Sơn Nhất trên chuyến bay QR970, quá cảnh tại sân bay Doha, Qatar. Sau khi vào Việt Nam, người này lưu trú tại quận 1, TP HCM.</p><p>14/03/2020 - Bệnh nhân thứ 45 là nam, 31 tuổi ở TP HCM, ngồi chung ôtô với bệnh nhân thứ 45 và cùng tiếp xúc với bệnh nhân 34. Bệnh nhân trú tại phường 14, quận 10, đã cùng với 'bệnh nhân 45' tiếp xúc với 'bệnh nhân 34' tại Bình Thuận hôm 3/3.</p><p>13/03/2020 - Bệnh nhân số 45 là nam thanh niên 25 tuổi ở quận Tân Bình, TP HCM. Người này đã ăn tối, làm việc với vợ chồng bệnh nhân số 34 tại Bình Thuận ngày 3/3.</p><p>10/03/2020 - Bệnh nhân số 32 là nữ, 24 tuổi, quốc tịch Việt Nam, sống tại London, Anh, có tiếp xúc với chị N.H.N. (bệnh nhân thứ 17 ở Việt Nam mắc Covid-19) tại London (Anh) ngày 27/2.</p><p>T.H.K., sinh năm 1947, quốc tịch Mỹ. Ngày 14/1, bệnh nhân bay từ Mỹ về Việt Nam trên chuyến bay ký hiệu 660 của hãng hàng không China Southern. Ngày 15/1 ông K. quá cảnh tại sân bay của Vũ Hán Trung Quốc trong vòng 2 tiếng. Người này phát bệnh ngày 26/1, vào viện ngày 31/1, điều trị tại Bệnh viện Bệnh Nhiệt đới TP.HCM. <span>Bệnh nhân đã xuất viện chiều 21/02/2020</span>.</p><p>Li Ding, 66 tuổi, đến từ Vũ Xương, Vũ Hán, Hồ Bắc, Trung Quốc, nhập viện Bệnh viện Chợ Rẫy, TP.HCM ngày 22/1. Điều trị tại Bệnh viện Chợ Rẫy, TP.HCM. Âm tính lần 1, đang chờ kết quả xét nghiệm lần 2. <span>Bệnh nhân đã xuất viện chiều 12/02/2020</span>.</p><p>Li Zichao, 28 tuổi, con của ông Li Ding, sinh sống và làm việc tại Long An, nhập viện Bệnh viện Chợ Rẫy, TP.HCM ngày 22/1. Người này được điều trị tại Bệnh viện Chợ Rẫy, TP.HCM, <span>đã khỏi bệnh và xuất viện sáng 4/2</span>.</p>"
  },
  {
    "GID_1": "VNM.32_1",
    "province": "Tỉnh Khánh Hòa",
    "latlong": [12.310702, 109.004585],
    "infected": 1,
    "cured": 1,
    "death": 0,
    "note": "<p>L.T.T.H., 25 tuổi, thường trú tại xã Vạn Lương, huyện Vạn Ninh, tỉnh Khánh Hoà, lễ tân tại khách sạn tại Nha Trang. Bệnh nhân có kết quả dương tính với nCoV ngày 31/1, điều trị tại Bệnh viện Bệnh Nhiệt đới tỉnh Khánh Hòa. <span>Đã khỏi bệnh</span>.<p>"
  },
  {
    "GID_1": "VNM.57_1",
    "province": "Tỉnh Thanh Hóa",
    "latlong": [20.048258, 105.504447],
    "infected": 1,
    "cured": 1,
    "death": 0,
    "note": "<p>N.T.T.T., 25 tuổi, ở huyện Yên Định, tỉnh Thanh Hoá, công nhân Công ty TNHH Nihon Plast của Nhật Bản cử sang Trung Quốc tập huấn tại thành phố Vũ Hán. Bệnh nhân có kết quả dương tính với nCoV ngày 31/1, điều trị tại Bệnh viện đa khoa tỉnh Thanh Hóa, <span>hiện đã khỏi bệnh</span>.</p>"
  }
]
