[
  {
    "GID_1": "VNM.62_1",
    "province": "Tỉnh Vĩnh Phúc",
    "latlong": [21.364051, 105.568868],
    "infected": 11,
    "cured": 3,
    "death": 0,
    "note": "<p>13/02/2020 - Bệnh nhân thứ 11 ở Vĩnh Phúc (thứ 16 ở Việt Nam) ở xã Sơn Lôi, huyện Bình Xuyên, là bố đẻ của Nguyễn Thị Dự, cô gái 23 tuổi - thành viên của đoàn 8 người đi từ Vũ Hán về và dương tính nCoV.</p><p>11/02/2020 - Bệnh nhân thứ 10 ở Vĩnh Phúc (thứ 15 ở Việt Nam) là một em bé 3 tháng tuổi ở huyện Bình Xuyên, tỉnh Vĩnh Phúc. Bé là họ hàng của bệnh nhân Nguyễn Thị Dự, 23 tuổi. Dự vừa xuất viện chiều 10/2.</p><p>09/02/2020 - Bệnh nhân thứ 9 làm nghề lao động tự do ở thôn Ái Vân, xã Sơn Lôi, huyện Bình Xuyên. Bà là hàng xóm của cô gái 23 tuổi, người trong đoàn công nhân từ Vũ Hán về và nhiễm nCoV. Ngày 28/1, bà đến nhà cô chúc Tết khoảng một tiếng đồng hồ rồi về. Bà nằm trong danh sách người tiếp xúc gần đang được Trung tâm Kiểm soát bệnh tật tỉnh Vĩnh Phúc giám sát chặt chẽ. <span>Bệnh nhân đã xuất viện sáng 18/02/2020</span>.</p><p>Bệnh nhân thứ 8 tại Vĩnh Phúc là một trong 8 công nhân Công ty Nihon Plast trở về từ Vũ Hán, Trung Quốc, trên cùng một chuyến bay hôm 17/1. Năm người trong số họ đã xác định mắc bệnh viêm đường hô hấp cấp do chủng mới nCoV. Bệnh nhân là người thứ 6 của nhóm nhiễm nCoV. Khác với những bệnh nhân khác, cô gái này đến nay không có biểu hiện bệnh, không sốt, không ho, tuy vậy đã được cách ly tại cơ sở y tế từ trước.</p><p>Hai bệnh nhân mới là mẹ và em gái ruột của nữ bệnh nhân 23 tuổi quê Vĩnh Phúc - người đang được cách ly tại Bệnh viện Nhiệt đới Trung ương.</p><p>P.T.B., nữ, 42 tuổi, công nhân, sinh sống xã Sơn Lôi, huyện Bình Xuyên, tỉnh Vĩnh Phúc. Bà B. là một trường hợp tiếp xúc gần với bệnh nhân N.T.D, từng được xác định dương tính với virus corona vào ngày 30/1.</p><p>Ông T.C.P., 30 tuổi, địa chỉ xã Minh Quang, huyện Tam Đảo, tỉnh Vĩnh Phúc. Đây cũng là nhân viên Công ty TNHH Nihon Plast của Nhật Bản được cử sang Trung Quốc tập huấn tại Thành phố Vũ Hán, tỉnh Hồ Bắc, Trung Quốc <span>(đã xuất viện 10/02/2020)</span>.</p><p>V.H.L., nữ, 29 tuổi, ngụ tại huyện Bình Xuyên, tỉnh Vĩnh Phúc, nhân viên Công ty TNHH Nihon Plast của Nhật Bản, được cử sang Vũ Hán Trung Quốc tập huấn, xác định dương tính với virus corona vào ngày 3/2. Bệnh nhân được điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương <span>(đã xuất viện 10/02/2020)</span>.</p><p>N.T.D., nữ, 23 tuổi, địa chỉ huyện Bình Xuyên, tỉnh Vĩnh Phúc. Ngày 25/1, người này khởi phát bệnh tại nhà, được Viện Vệ sinh Dịch tễ Trung ương lấy mẫu ngày 27/1. Kết quả nhiễm virus corona dương tính ngày 30/1 <span>(đã xuất viện 10/02/2020)</span>.</p><p>P.V.C., 29 tuổi, ở huyện Tam Dương, tỉnh Vĩnh Phúc, khởi phát bệnh ngày 21/1, được Viện Vệ sinh Dịch tễ Trung ương lấy mẫu ngày 26/1. Kết quả nhiễm virus corona dương tính ngày 30/1, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương. <span>Bệnh nhân đã xuất viện sáng 18/02/2020</span>.</p>"
  },
  {
    "GID_1": "VNM.25_1",
    "province": "Thành phố Hồ Chí Minh",
    "latlong": [10.781775, 106.69334],
    "infected": 3,
    "cured": 2,
    "death": 0,
    "note": "<p>T.H.K., sinh năm 1947, quốc tịch Mỹ. Ngày 14/1, bệnh nhân bay từ Mỹ về Việt Nam trên chuyến bay ký hiệu 660 của hãng hàng không China Southern. Ngày 15/1 ông K. quá cảnh tại sân bay của Vũ Hán Trung Quốc trong vòng 2 tiếng. Người này phát bệnh ngày 26/1, vào viện ngày 31/1, điều trị tại Bệnh viện Bệnh Nhiệt đới TP.HCM.</p><p>Li Ding, 66 tuổi, đến từ Vũ Xương, Vũ Hán, Hồ Bắc, Trung Quốc, nhập viện Bệnh viện Chợ Rẫy, TP.HCM ngày 22/1. Điều trị tại Bệnh viện Chợ Rẫy, TP.HCM. Âm tính lần 1, đang chờ kết quả xét nghiệm lần 2. <span>Bệnh nhân đã xuất viện chiều 12/02/2020</span>.</p><p>Li Zichao, 28 tuổi, con của ông Li Ding, sinh sống và làm việc tại Long An, nhập viện Bệnh viện Chợ Rẫy, TP.HCM ngày 22/1. Người này được điều trị tại Bệnh viện Chợ Rẫy, TP.HCM, <span>đã khỏi bệnh và xuất viện sáng 4/2</span>.</p>"
  },
  {
    "GID_1": "VNM.32_1",
    "province": "Tỉnh Khánh Hòa",
    "latlong": [12.310702, 109.004585],
    "infected": 1,
    "cured": 1,
    "death": 0,
    "note": "<p>L.T.T.H., 25 tuổi, thường trú tại xã Vạn Lương, huyện Vạn Ninh, tỉnh Khánh Hoà, lễ tân tại khách sạn tại Nha Trang. Bệnh nhân có kết quả dương tính với nCoV ngày 31/1, điều trị tại Bệnh viện Bệnh Nhiệt đới tỉnh Khánh Hòa. <span>Đã khỏi bệnh</span>.<p>"
  },
  {
    "GID_1": "VNM.57_1",
    "province": "Tỉnh Thanh Hóa",
    "latlong": [20.048258, 105.504447],
    "infected": 1,
    "cured": 1,
    "death": 0,
    "note": "<p>N.T.T.T., 25 tuổi, ở huyện Yên Định, tỉnh Thanh Hoá, công nhân Công ty TNHH Nihon Plast của Nhật Bản cử sang Trung Quốc tập huấn tại thành phố Vũ Hán. Bệnh nhân có kết quả dương tính với nCoV ngày 31/1, điều trị tại Bệnh viện đa khoa tỉnh Thanh Hóa, <span>hiện đã khỏi bệnh</span>.</p>"
  }
]
